{
  "https://z.mil.ru:443/images/shapovalov_170_new.jpg": {
    "resources": {
      "zmil": {
        "photo": "data/images/shapovalov_170_new.jpg",
        "poster": "data/images/shapovalov.jpg",
        "story": "Командир взвода старший лейтенант Андрей Шаповалов с первого дня проведения специальной военной операции выполняет задачи по защите Донецкой и Луганской народных республик.\n\n2 марта, возглавляемая Андреем Шаповаловым группа, двигаясь в заданный пункт, попала в огневую засаду, организованную украинскими националистами.\n\nУмело руководя действиями подчиненных, Андрей Шаповалов организовал оборону и вступил в неравный бой с превосходящими силами врага.\n\nНаходясь под плотным огнем противника Андрей Шаповалов лично уничтожил 3 боевые машины пехоты зенитную установку врага. Личным составом дозорной группы, возглавляемой российским офицером, был нанесен значительный ущерб живой силе противника, в результате чего готовящаяся националистами атака на колонну была сорвана. В результате боестолкновения, благодаря грамотным и уверенным действиям старшего лейтенанта Шаповалова, потерь среди его группы не допущено.\n\nСамоотверженные действия старшего лейтенанта Шаповалова позволили продолжить продвижение российских войск и выйти в назначенный район в установленное время.\n\nСтарший лейтенант Андрей Шаповалов представлен к награждению орденом Мужества.",
        "date": "2022-03-02",
        "url": "https://z.mil.ru:443/images/upload/2019/shapovalov.jpg",
        "id": "https://z.mil.ru:443/images/shapovalov_170_new.jpg"
      },
      "kontingent": {
        "photo": "data/images/andrey-shapovalov-shapovalov_andrey_geroy_z_specoperaciya_ykraina_2-kontingent.jpg",
        "artist": "Иллюстрация Кавтарадзе Фридона",
        "story": "Доблесть, бесстрашие и героизм всегда отличали российских офицеров и солдат — настоящие герои, которые в ходе проведения специальной операции по демилитаризации и денацификации Украины исполняют свой долг самоотверженно и с честью.\n\nУроженец села Троицкое Алтайского края командир взвода, старший лейтенант Андрей Шаповаловв 2 марта 2022 года, возглавляя группу, освобождал населённый пункт.\n\nПо пути следования группа Шаповалова попала в засаду, Андрей принял решение вступить в бой с превосходящими силами противника. Старший лейтенант Шаповалов сумел грамотно организовать оборону и лично уничтожил 3 БМП и зенитную установку. Благодаря грамотным и чётким действиям Андрея удалось избежать потерь среди личного состава. Запланированная вражеская атака на колонну российских военнослужащих была сорвана.\n\nСамоотверженные смелые действия старшего лейтенанта Андрея Шаповалова сделали возможным продолжить движение колонны и прибыть в назначенный район в установленное время.",
        "date": "2022-03-02",
        "url": "https://kontingent.press/post/geroi-z-andrej-shapovalov",
        "id": "geroi-z-andrej-shapovalov"
      }
    },
    "name": "Андрей Шаповалов",
    "fallen": false,
    "awards": [
      "Орден Мужества"
    ],
    "sex": "мужчина",
    "group": [],
    "rank": "Старший лейтенант",
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": ""
  }
}