{
  "from": 80,
  "limit": 10,
  "to": 90,
  "list": [
    {
      "awards": [
        "Герой Российской Федерации"
      ],
      "area": "Сельское хозяйство: Растениеводство",
      "name": "Тихий Эдуард Викентьевич",
      "url": "https://warheroes.ru/hero/hero.asp?Hero_id=20636",
      "dateOfBirth": "1931-10-06",
      "dateOfDeath": "2022-06-27",
      "id": "https://warheroes.ru/hero/hero.asp?Hero_id=20636",
      "date": "2022-06-27",
      "photo": "https://warheroes.ru/content/images/heroes/GST 47-66/tihiy_E.jpg",
      "story": "\n\t\n    Тихий Эдуард Викентьевич – комбайнер совхоза «Константиново» Мядельского района Минской области, Белорусская ССР.\nРодился 6 октября 1931 года на хуторе Добрый Ток (ныне Мядельского района Минской области, Белоруссия) в многодетной (6 детей) крестьянской  семье. Белорус.\nПосле прохождения срочной службы в Советской Армии работал строителем в колхозе «Комсомольский» Саратовской области.\nПозднее вернулся на родину. Работал рабочим в колхозе «Свирь». В 1955 году окончил Свирское сельскохозяйственное училище по специальности комбайнер. Работал помощником комбайнера в Свирской машинно-тракторной станции, а затем комбайнером в совхозе «Свирь» на комбайне СК-3. Позднее перешел на работу  в совхоз «Константиново», где также работал механизатором, комбайнером. Добился высоких результатов в работе. \nУказом Президиума Верховного Совета СССР от 23 июня 1966 года за выдающиеся успехи, достигнутые в увеличении производства и заготовок ржи, пшеницы, гречихи, других зерновых и кормовых культур, Тихому Эдуарду Викентьевичу присвоено звание Героя Социалистического Труда с вручением ордена Ленина и золотой медали «Серп и Молот». \nСтал единственным жителем Мядельского района, которому присвоено звание Героя Социалистического Труда.\nС 1971 по 1986 год работал заведующим мастерскими колхоза «Константиново». С 1986 по 1988 год – главный инженер колхоза «Константиново», с 1988 по 1994 год председатель профкома этого хозяйства.\nВ 1976 году окончил Марьиногорский совхоз-техникум (ныне – Марьиногорский государственный ордена «Знак Почёта» аграрно-технический колледж имени В.Е. Лобанка). Выйдя на заслуженный отдых, проживал в селе Константиново. Умер 27 июня 2022 года.\nНаграждён орденом Ленина (23.06.1966), медалями. Почётный гражданин Мядельского района (08.02.2013).      \n\n\n\n\t\n         \n\n\n\n\t\n\t\t\n\t\t\t    Источники\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\n\t\n\t\n\t\t                \n                    \n                    \n                     Публикации в сети Интернет\n                \n\t\t\t\n"
    },
    {
      "awards": [
        "Герой Российской Федерации"
      ],
      "area": "Армия: Военная разведка",
      "name": "Костечко Николай Николаевич",
      "url": "https://warheroes.ru/hero/hero.asp?Hero_id=13165",
      "dateOfBirth": "1946-11-25",
      "dateOfDeath": "2022-07-03",
      "id": "https://warheroes.ru/hero/hero.asp?Hero_id=13165",
      "date": "2022-07-03",
      "photo": "https://warheroes.ru/content/images/heroes/rus/KostechkoNikolNikol-grf.jpg",
      "story": "\n\t\n    Костечко Николай Николаевич – заместитель начальника Главного разведывательного управления Генерального штаба Вооружённых Сил Российской Федерации, генерал-лейтенант.\n\nРодился 25 ноября 1946 года в деревне Домашицы Пинского района Пинской области Белорусской ССР (ныне в составе Брестской области Республики Беларусь). В 1964 году окончил Молотковичскую среднюю школу.\n\nВ армии с 1964 года. В 1967 году окончил Череповецкое военное училище связи, в 1973 году – Военно-дипломатическую академию, а в 1996 году – Высшие академические курсы при Военной академии Генерального штаба Вооружённых Сил Российской Федерации.\n\nПочти вся его военная служба была связана с частями специального назначения Главного разведывательного управления Генерального штаба Вооружённых Сил СССР и России.\n\nВ составе ограниченного контингента советских войск был частником боевых действий в Демократической Республике Афганистан. Руководитель ряда специальных операций частей специального назначения Главного разведывательного управления на территории Северо-Кавказского региона.\n\nВ 1990-х годах – начальник 14-го Управления Главного разведывательного управления Генерального штаба Вооружённых Сил Российской Федерации.\n\nУказом Президента Российской Федерации от 19 февраля 2000 года за мужество и героизм, проявленные при выполнении специального задания, генерал-лейтенанту Костечко Николаю Николаевичу присвоено звание Героя Российской Федерации с вручением знака особого отличия – медали «Золотая Звезда».\n\nВ последующий период и до 2009 года – начальник штаба – первый заместитель начальника Главного разведывательного управления Генерального штаба Вооружённых Сил Российской Федерации. С 2009 года генерал-полковник Н.Н.Костечко – в запасе.\n\nЖил в Москве. Умер 3 июля 2022 года.\n\nГенерал-полковник (10.12.2002). Награждён российскими орденами «За заслуги перед Отечеством» 4-й степени, Мужества, «За военные заслуги», советским орденом Красной Звезды, медалями, а также орденами и медалями иностранных государств, Почётной грамотой Правительства Российской Федерации (23.11.2006).\n\nЗаслуженный военный специалист Российской Федерации. Лауреат Государственной премии СССР, премии Правительства Российской Федерации.\n\nДоктор военных наук, профессор. Автор свыше 30 научных работ по вопросам теории и практики специальных операций, управления войсками.      \n\n\n\n\t\n         \n"
    },
    {
      "awards": [
        "Герой Российской Федерации"
      ],
      "area": "Армия: Генералитет",
      "name": "Абачев Эседулла Аблдулмуминович",
      "url": "https://warheroes.ru/hero/hero.asp?Hero_id=32556",
      "dateOfAward": "2022-07-04",
      "dateOfBirth": "1968-06-13",
      "dateOfDeath": "",
      "id": "https://warheroes.ru/hero/hero.asp?Hero_id=32556",
      "date": "2022-07-04",
      "photo": "https://warheroes.ru/content/images/heroes/GRF/Abachev_Esedulla_Abdulmuminovich.jpg",
      "story": "\n\t\n    Абачев Эседулла Аблдулмуминович – заместитель командующего 8-й гвардейской общевойсковой армией Южного военного округа, генерал-майор.\n\nРодился 13 июня 1968 года в селе Зильдик Хивского района Дагестанской АССР (ныне – Республики Дагестан).\n\nВ 1985 года – на военной службе. В 1989 году окончил Харьковское гвардейское высшее танковое командное училище.\n\nВ середине 1990-х годов в должности командира танковой роты 21-го отдельного танкового батальона 20-й гвардейской мотострелковой Прикарпатско-Берлинской дивизии 8-го гвардейского армейского корпуса Северо-Кавказского военного округа принимал участие в боевых действиях на территории Чеченской Республики, за что был награждён орденом Мужества. В 2002 году окончил Общевойсковую академию Вооружённых сил Российской Федерации.\n\nВ последующие годы служил начальником службы материально-технического обеспечения 78-й танковой бригады, командиром полка. В 2014-2017 годах – командир 19-й отдельной мотострелковой бригады 58-й общевойсковой армии Южного военного округа (ЮВО) в городе Владикавказ (Республика Северная Осетия – Алания). Участвовал в боевых действиях: армяно-азербайджанском конфликте, второй чеченской войне, вооружённом конфликте в Южной Осетии в 2008 году, военной операции в Сирии.\n\nВ 2017-2021 годах – начальник штаба – первый заместитель командующего 5-й общевойсковой армией Восточного военного округа (штаб армии – в городе Уссурийск Приморского края). В 2021-2022 годах – полномочный представитель Минобороны России в Республике Дагестан. С 2022 года – заместитель командующего 8-й гвардейской общевойсковой армией ЮВО (штаб армии – в городе Новочеркасск Ростовской области).\n\nС 24 февраля 2022 года участвует в проводимой на Украине специальной военной операции Российской армии по защите Донецкой Народной Республики (ДНР) и Луганской Народной Республики (ЛНР) в качестве командующего 2-м армейским корпусом Народной милиции ЛНР.\n\nУказом Главы Луганской Народной Республики от 20 апреля 2022 года за героизм и мужество, проявленные при выполнении воинского долга по освобождению и защите населённых пунктов Луганской и Донецкой народных республик от вооружённой агрессии со стороны Украины, Абачеву Эседулле Абдулмуминовичу присвоено высшее звание Героя Луганской Народной Республики с вручением знака особого отличия – медали «Золотая Звезда».\n\n24 июня 2022 года Минобороны России заявило, что «соединения и воинские части группировки войск «Центр» под командованием генерал-полковника  Лапина А. П., прорвав хорошо подготовленную оборону украинских войск, разгромили противостоящего противника, и, развивая наступление, блокировали город Лисичанск с юга». 2 июля союзные силы в составе Российской армии и Народной милиции ЛНР взяли под контроль Лисичанск – последний крупный населённый пункт ЛНР, находившийся под контролем Украины.\n\nУказом Президента Российской Федерации от 4 июля 2022 года за мужество и героизм, проявленные при исполнении воинского долга, генерал-майору Абачеву Эседулле Абдулмуминовичу присвоено звание Героя Российской Федерации с вручением знака особого отличия – медали «Золотая Звезда».\n\nГерой Луганской Народной Республики (20.04.2022).\n\nГенерал-майор (18.03.2021).\n\nНаграждён орденами Мужества (1995), «За военные заслуги» (2005), орденом Кадырова (16.05.2022, Чеченская Республика), медалями, в том числе медалями ордена «За заслуги перед Отечеством» 1-й степени с изображением мечей и 2-й степени, «За отвагу» (2000).      \n\n\n\n\t\n         \n\n\n\n\t\n\t\t\n\t\t\t    Источники\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\n\t\n\t\n\t\t                \n                    \n                    \n                     Публикации в сети Интернет\n                \n\t\t\t\n"
    },
    {
      "awards": [
        "Герой Российской Федерации"
      ],
      "area": "Армия: Генералитет",
      "name": "Лапин Александр Павлович",
      "url": "https://warheroes.ru/hero/hero.asp?Hero_id=32555",
      "dateOfAward": "2022-07-04",
      "dateOfBirth": "1964-01-01",
      "dateOfDeath": "",
      "id": "https://warheroes.ru/hero/hero.asp?Hero_id=32555",
      "date": "2022-07-04",
      "photo": "https://warheroes.ru/content/images/heroes/GRF/Lapin_Aleksandr_Pavlovich_GRF.jpg",
      "story": "\n\t\n    Лапин Александр Павлович – командующий войсками Центрального военного округа, командующий группировкой российских войск «Центр» на Украине, генерал-полковник.\n\nРодился 1 января 1964 года в городе Казань Татарской АССР (ныне – Республики Татарстан) в семье рабочих.\n\nПосле окончания средней школы в 1981-1982 годах учился в Казанском химико-технологическом институте. В 1982-1984 годах проходил срочную службу в рядах Советской Армии в Войсках противовоздушной обороны. После завершения срочной службы в 1984 году поступил в Казанское высшее танковое командное училище имени Президиума Верховного Совета Татарской АССР, которое окончил в 1988 году.\n\nОкончив училище, служил с 1988 года на должностях командира танкового взвода и танковой роты в Ленинградском военном округе и в Береговых войсках Северного флота. В 1997 году окончил Военную академию бронетанковых войск имени Маршала Советского Союза Р. Я. Малиновского. \n\nПосле окончания академии служил в Северо-Кавказском военном округе (СКВО). В 1997-1999 годах – командир отдельного танкового батальона в 58-й общевойсковой армии (58-я ОА) СКВО. В 1999-2001 годах – начальник штаба полка, а затем командир 429-го мотострелкового полка 19-й мотострелковой дивизии 58-й ОА СКВО в городе Моздок (Республика Северная Осетия – Алания). В 2001-2003 годах – начальник штаба 20-й гвардейской мотострелковой Прикарпатско-Берлинской дивизии СКВО в городе Волгоград. В 2003-2006 годах – командир 205-й отдельной мотострелковой Казачьей бригады СКВО в городе Будённовск Ставропольского края. В 2006-2007 годах – командир 20-й гвардейской мотострелковой Прикарпатско-Берлинской дивизии СКВО. В 2007 году поступил в Военную академию Генерального штаба Вооружённых сил Российской Федерации (ВА ГШ ВС РФ), которую окончил в 2009 году.\n\nВ 2009-2012 годах – заместитель командующего 58-й общевойсковой армии СКВО (с сентября 2010 года – Южного военного округа, ЮВО). С апреля 2012 по июль 2014 года – командующий 20-й гвардейской общевойсковой армией Западного военного округа (штаб армии – в городе Воронеж). В 2014-2017 годах – начальник штаба – первый заместитель командующего войсками Восточного военного округа (штаб округа – в городе Хабаровск).\n\nВ 2017 году – начальник штаба группировки войск (сил) Российской Федерации в Сирийской Арабской Республике. С сентября по ноябрь 2017 года – начальник Военного учебно-научного центра Сухопутных войск «Общевойсковая академия Вооружённых сил Российской Федерации».\n\nС 22 ноября 2017 года – командующий войсками Центрального военного округа (штаб округа – в городе Екатеринбург). Одновременно с октября 2018 по январь 2019 года – командующий группировкой войск (сил) Российской Федерации в Сирийской Арабской Республике. Осуществлял руководство военной операцией российских войск в Сирии против запрещённой в России международной террористической организации «Исламское государство». В 2020 году окончил факультет переподготовки и повышения квалификации высшего командного состава ВА ГШ ВС РФ.\n\nЯвляется одним из руководителей проводимой на Украине специальной военной операции Российской армии по защите Донецкой Народной Республики (ДНР) и Луганской Народной Республики (ЛНР), начавшейся 24 февраля 2022 года. 24 июня 2022 года Минобороны России заявило, что «соединения и воинские части группировки войск «Центр» под командованием генерал-полковника Лапина А. П., прорвав хорошо подготовленную оборону украинских войск, разгромили противостоящего противника, и, развивая наступление, блокировали город Лисичанск с юга». 2 июля союзные силы в составе Российской армии и Народной милиции ЛНР взяли под контроль Лисичанск – последний крупный населённый пункт ЛНР, находившийся под контролем Украины.\n\nУказом Президента Российской Федерации от 4 июля 2022 года за мужество и героизм, проявленные при исполнении воинского долга, генерал-полковнику Лапину Александру Павловичу присвоено звание Героя Российской Федерации с вручением знака особого отличия – медали «Золотая Звезда».\n\nЭтим же Указом звания Героя Российской Федерации был удостоен заместитель командующего 8-й гвардейской общевойсковой армией ЮВО и командующий 2-м армейским корпусом Народной милиции ЛНР генерал-майор  Э. А. Абачев.\n\nВоинские звания:\nгенерал-майор;\nгенерал-лейтенант (11.06.2014);\nгенерал-полковник (22.02.2019).\n\nНаграждён орденами Святого Георгия 4-й степени (2017), «За заслуги перед Отечеством» 4-й степени с изображением мечей, Александра Невского, Мужества, «За военные заслуги» (2000), медалями, в том числе медалью ордена «За заслуги перед Отечеством» 2-й степени (2007).      \n\n\n\n\t\n         \n\n\n\n\t\n\t\t\n\t\t\t    Источники\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\n\t\n\t\n\t\t                \n                    \n                    \n                     Публикации в сети Интернет\n                \n\t\t\t\n"
    }
  ]
}