{
  "from": 0,
  "limit": 10,
  "to": 10,
  "list": [
    {
      "name": "Максим Бервинов",
      "rank": "Сержант",
      "photo": "https://img.tsargrad.tv/cache/e/c/bervinov.jpg/w720h405fill.jpg",
      "story": "<h2>Тихий подвиг: Младший сержант Бервинов дважды сорвал планы националистов в Донбассе</h2>\n\n                      <p>29 мая в Кизляре горожане с цветами встречали бойцов войсковой части 5389. Стоило военным сойти с машин, как их обступили дети, жёны, родственники и друзья. Слёзы радости, каравай с поклоном. \"Сначала моим бойцам\", – говорит командир и передаёт ломоть стоящему за спиной солдату. А потом – песни, лезгинка и поздравления.</p>\n<p>Неделей раньше кизлярцы ликовали, прочитав на сайте Министерства обороны России о подвиге своего земляка Максима Бервинова. Он по контракту служит в Свердловской области. А свои подвиги совершил, когда обеспечивал бесперебойную работу земляков из кизлярской войсковой части 5389, что занимается обеспечением войск.</p>\n<h3>Муха не проскочит</h3>\n<p>По дорогам Донбасса с одинаковой скоростью и с равными промежутками идут колонны грузовиков с буквой Z на борту: снабжение войск – такая же важная часть спецоперации, как и бои, – без еды, запчастей и патронов много не навоюешь.</p>\n<p>Младший сержант Бервинов командует отделением стрелковой роты. В полной экипировке он с группой патрулирует дорогу рядом с населённым пунктом. Ничего примечательного, серый будничный пейзаж, местные жители бредут по своим делам. \"Стоп! А кто они и что тут делают?\"</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/bervinov2.jpg\" alt=\"\" width=\"720\" height=\"405\"></p>\n<p class=\"text-sign\">Младший сержант Бервинов. Фото из личного архива</p>\n<p>Группа выдвигается навстречу. Максим вырвался вперёд и оказался один на один с пятерыми \"местными\". Увидев русского солдата, они начинают заметно нервничать, но выхватить пистолет или нож не успевает никто. Бервинов быстрее. Он приказывает всем лечь. Указательный палец на спусковом крючке. Дважды повторять не будет. \"Местные\" это понимают…</p>\n<p>После ареста выясняется, что задержаны боевики в гражданском. Опытные нацбатовцы следили за движением колонны, чтобы организовать диверсию. Но злые намерения сорваны, нацисты в штатском переданы контрразведке.</p>\n<h3>Враг сломлен и отступает</h3>\n<p>Несколько дней спустя Максим со своим отделением снова в дозоре. Птицы поют вечернюю песню, солнце уходит за горизонт. Всё спокойно. И тут разведка докладывает: к стратегически важной дороге выдвигается диверсионная группа из 25 человек.</p>\n<p>Младший сержант командует занять оборону, чтобы встретить \"гостей\" в полном боевом порядке. Грамотно распределив личный состав на местности, Бервинов командует вступить в бой с превосходящими силами противника. Боевики отвечают беспорядочным огнём. Пули разрезают тьму, подствольный гранатомёт с глухим звуком один за другим выплёвывает гранаты: \"Тумм\" – и через секунду они врываются в землю: \"Пыхх!\"</p>\n<p><iframe src=\"https://vk.com/video_ext.php?oid=-75679763&amp;id=456273864&amp;hash=aba1ebc49cf92b5a&amp;hd=2\" width=\"728\" height=\"410\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p>Враг, отойдя от шока, группируется и пытается контратаковать. Но чёткость действий группы Бервинова берёт верх: из 25 диверсантов в бою остаётся десять. Они бегут, бросая раненых. Мы получаем ещё четырёх \"языков\".</p>\n<blockquote>\n<p>Отвага и хладнокровие, выучка помогли сорвать планы националистов и отбить ночную атаку,</p>\n</blockquote>\n<p>–&nbsp;так о подвиге кизлярца пишут военные паблики.</p>\n<h3>\"Пусть сдаются, в плену хорошо\"</h3>\n<blockquote>\n<p>Не сомневались в его мужестве, он и в школе был одним из лучших, светлый, улыбчивый, добрый и очень скромный,</p>\n</blockquote>\n<p>–&nbsp;рассказывает Елена Лещенко, директор школы, в которой учился Максим.</p>\n<p>Да, настоящие герои в обычной жизни тихие. И подвиги их \"тихие\". Нам удалось совсем чуть-чуть поговорить с Максимом. О тех операциях, да и о себе рассказывать он наотрез отказался:</p>\n<blockquote>\n<p>Единственное, что скажу: всем военнослужащим, кто на передовой, пламенный привет! Здоровья вам, братья! А украинским солдатам передайте, чтобы сдавались. У нас в плену хорошо…</p>\n</blockquote>\n<p><img src=\"https://up.tsargrad.tv/uploads/bervinov3.jpg\" alt=\"\" width=\"720\" height=\"815\"></p>\n<p class=\"text-sign\">Младший сержант Бервинов. Фото из личного архива</p>\n<p>А сослуживцы Максима из части 31612, которых&nbsp;в соцсетях прозвали бесстрашными свердловскими стрелками, просят передать губернатору Свердловской области:</p>\n<blockquote>\n<p>Пусть, когда общается с Путиным по видео-конференц-связи, расскажет президенту про всех героев из Свердловской области, кто участвует в спецоперации. Чтобы их наградили! Там много достойных свердловчан, а наград – мало.</p>\n</blockquote>\n<p>Кстати, мотострелковая часть 31612, где по контракту служит Максим Бервинов, была создана во время Великой Отечественной войны как стрелковая дивизия. Вошла в состав Калининградского фронта и принимала участие в ключевых операциях. В том числе по освобождению Лисичанска в Луганской области и обороне Севастополя. А победу встретили в Прибалтике.</p>\n<p><span style=\"font-size: 12pt;\"><strong>К ЧИТАТЕЛЯМ</strong></span></p>\n<h3>Россия должна знать своих героев!</h3>\n<p>Наш сайт начал серию публикаций о подвигах во время спецоперации на Украине.&nbsp;Репортажи об офицерах, солдатах, медсёстрах и простых защитниках Донбасса выходят под рубрикой&nbsp;<a href=\"https://tsargrad.tv/ourheroes\">\"Наши герои\".</a></p>\n<p>К сожалению, пока идёт спецоперация, собрать полные и точные данные о подвигах часто не получается. Если вы хотите рассказать нам о подвиге русского воина, пишите на почту:&nbsp;<a href=\"mailto:Geroi@Tsargrad.TV\">Geroi@Tsargrad.TV</a></p>",
      "url": "https://ug.tsargrad.tv/ourheroes",
      "id": "https://img.tsargrad.tv/cache/e/c/bervinov.jpg/w720h405fill.jpg"
    },
    {
      "name": "Алексей Леонтьев",
      "rank": "Сержант",
      "photo": "https://img.tsargrad.tv/cache/0/f/disant.jpg/w720h405fill.jpg",
      "story": "<h2>Последние слова сержанта Леонтьева: Десантник погиб в главный день своей жизни</h2>\n\n                      <p>Невеста героя Алёна Уварова рассказала Царьграду, каким был Алексей Леонтьев: о его детстве, любви к Родине и о подвиге. Вместе они прожили пять лет в Улан-Удэ, где служил Алексей.</p>\n<h3>Военные фильмы с любимым дедом</h3>\n<p>С отрочества Алексей был очень самостоятельным. Летом приезжал в родное село Котырколь в Казахстане.&nbsp;Каникулы у бабушки, дружба с двоюродными братьями – это было опорой для мальчишки и во взрослой жизни. Мама с папой развелись, когда Алёша был маленьким, и отца заменил мальчику дед. Лучший отдых – посмотреть с ним военный фильм. В 18 лет он взял фамилию дедушки – Леонтьев.</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/SS/%D1%81%20%D0%B1%D0%B0%D0%B1%D1%83%D1%88%D0%BA%D0%BE%D0%B9%20%D0%B8%20%D0%B4%D0%B5%D0%B4%D1%83%D1%88%D0%BA%D0%BE%D0%B9.jpg\" alt=\"\" width=\"720\" height=\"495\"></p>\n<p class=\"text-sign\">Алексей (крайний слева) с бабушкой Ниной и дедушкой Виктором. Фото: архив Алёны Уваровой/предоставлено сайту Царьград</p>\n<p>Жил Лёша в Омске. Мама много работала, выплачивала ипотеку, потому на мальчике были все заботы по дому. С 16 лет он уже сам зарабатывал на свои расходы. С восьмого класса начал готовиться к поступлению в кадетское училище. Но накануне экзаменов травмировался.</p>\n<blockquote>\n<p>Лёша со смехом говорил, как они с друзьями смастерили высоченные ходули, он с них упал, сломав обе пятки. Рассказывал, как проходил лечение: для него это всё был весёлый опыт,</p>\n</blockquote>\n<p>– вспоминает Алёна.</p>\n<p>Перед 10-м классом парень проходил аттестацию: по результатам экзаменов его зачислили в профильный физико-математический класс.</p>\n<blockquote>\n<p>Он любил математику, биологию, географию, обожал физику, химию и историю, с удовольствием смотрел в интернете научно-популярные фильмы, обучающие программы. Знал ход Великой Отечественной войны: в какой день, в каком направлении шли наступления и сколько длились операции.</p>\n</blockquote>\n<h3>В 7 лет задержал преступника</h3>\n<p>Будущему военному с детства было не занимать отваги. Мама рассказывала, как в семилетнем возрасте он говорил с ней на улице по мобильному, как вдруг телефон из рук выхватил парень и помчался прочь. Лёша ринулся вдогонку. Прохожий помог задержать хулигана. Вызвали полицию. Выяснилось потом, что в городе орудовала банда налётчиков.&nbsp;</p>\n<p>Алексей был увлечён спортом. Занимался хоккеем, защищая на турнирах честь школы. И после спорт не бросил.</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/SS/%D0%B3%D0%B5%D1%80%D0%BE%D0%B9%20%D0%BD%D0%B0%20%D0%BC%D0%BE%D1%80%D0%B5.jpg\" alt=\"\" width=\"1000\" height=\"841\"></p>\n<p class=\"text-sign\">Фото: архив Алёны Уваровой/предоставлено сайту Царьград</p>\n<blockquote>\n<p>Он трижды в неделю ходил в спортзал. Самостоятельно разобрался по книгам, как правильно тренироваться. Позже сменил зал на бассейн и велосипед. На работу в часть уезжал на велосипеде – 40 км туда и 40 обратно после трудного дня в воинской части.</p>\n</blockquote>\n<p>Невесту Алексей учил кататься на коньках, плавать и нырять, мечтал вместе с ней прыгнуть с парашютом. В прошлом году купил для Алёны велосипед.</p>\n<h3>Вместо конспектов&nbsp;– служба в ВДВ</h3>\n<p>После школы Алексей поступил в Омский гуманитарный университет на специальность \"Государственное управление и пожарная безопасность\". Но через полтора года разочаровался и выбрал службу в армии. Алёна говорит, что все эти лекции, конспекты были не его:</p>\n<blockquote>\n<p>Он не советовался ни с кем и подал документы в армию. Срочную почти не служил, через месяц подписал контракт. После учебного центра в Елани ему предложили службу в ВДВ и лететь в Крым. Он, не раздумывая, согласился. У него горели глаза...</p>\n</blockquote>\n<h3>Зацепила скромность</h3>\n<p>Алексей и Алёна познакомились в Улан-Удэ, после его распределения в легендарную 11-ю десантно-штурмовую бригаду, которая базируется в Бурятии (читайте про героев бригады <a href=\"https://tsargrad.tv/articles/poslednij-boj-serzhanta-lapteva-prikryval-svoih-iz-gorjashhej-bmp_551136\">Шишов</a>, <a href=\"https://tsargrad.tv/articles/poslednij-boj-serzhanta-lapteva-prikryval-svoih-iz-gorjashhej-bmp_551136\">Лаптев</a>, <a href=\"https://tsargrad.tv/articles/geroj-rossii-cydypov-v-neravnom-boju-spas-150-sosluzhivcev-v-odinochku-unichtozhiv-raschjoty-vraga_539124\">Цыдыпов</a>&nbsp;в наших репортажах). Роман начинался в соцсетях. Переписывались долго до первой встречи.</p>\n<blockquote>\n<p>Когда мы встретились пару раз, его удивило, что я не прошу походов в ресторан, в кино. Мне было интересно просто общаться, гулять в парке.</p>\n</blockquote>\n<p>Как-то Алёна пожаловалась, что сильно устаёт: пишет диплом, на двух работах работает. Лёша пригласил девушку на ужин к себе.</p>\n<blockquote>\n<p>Мне было совсем не страшно, я не сомневалась в нём. В этот день он впервые приготовил невкусно – недоварил макароны. А Лёша любил готовить, все эти годы чаще у плиты был он.</p>\n</blockquote>\n<p><img src=\"https://up.tsargrad.tv/uploads/SS/%D0%BD%D0%B0%D1%81%D1%82%D0%BE%D1%8F%D1%89%D0%B8%D0%B9.jpg\" alt=\"\" width=\"976\" height=\"1055\"></p>\n<p class=\"text-sign\">\"Лёша любил улыбаться и на этом фото он - настоящий\"&nbsp;Фото: архив Алены Уваровой/предоставлено сайту Царьград</p>\n<p>В тот раз он накормил Алёну и уложил спать, а сам сел за её диплом. Тема сложная: распределение бюджетных средств на примере конкретного учебного заведения. До самого утра он пил кофе и составлял таблицы.</p>\n<h3>Всё началось с… пожара</h3>\n<p>Совместную жизнь молодых людей ознаменовало ЧП. Сгорела квартира у соседей, и съёмное жилище Алексея было в саже. Всю ночь они отмывали грязные стены. Лёша был в копоти и сказал, что это символично – словно новый этап жизни начинается.</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/SS/%D0%93%D0%B5%D1%80%D0%BE%D0%B9%20%D1%81%20%D0%BB%D1%8E%D0%B1%D0%B8%D0%BC%D0%BE%D0%B9%20%D1%85%D0%BE%D1%80%D0%BE%D1%88%D0%B5%D0%B5%20%D1%84%D0%BE%D1%82%D0%BE.jpg\" alt=\"\" width=\"800\" height=\"638\"></p>\n<p class=\"text-sign\">Фото: архив Алёны Уваровой/предоставлено сайту Царьград</p>\n<p>Это было 10 июня, день, с которого Алёна и Алексей стали вместе жить, стали семьёй. Алексей говорил, что это был главный день для него, но в шутку предлагал его перенести на 12-е число, день своей зарплаты.</p>\n<blockquote>\n<p>Мой Алексей всегда был очень внимательным. Однажды он готовил меня к операции на колене, заранее учил ходить на костылях&nbsp;– равномерно распределять нагрузку, контролировал каждое движение, переживал больше, чем я. С ним я не боялась ничего на этой планете,</p>\n</blockquote>\n<p>–&nbsp;говорит Алёна.</p>\n<h3>\"Я должен быть со своими…\"</h3>\n<p>21 января этого года сержант Леонтьев решил оставить штабную работу и отправиться в воинскую часть в Крым. Он сказал Алёне, что к бумажной работе вернётся после командировки. Что соскучился по оружию, что должен быть \"со своими мужиками\"...</p>\n<p>Полетел в Крым в составе роты, а не с командованием. Про спецоперацию речи тогда не было. Летели на учения. Говорил Алёне, что вернётся к её дню рождения 25 марта или в крайнем случае к годовщине их знакомства – 10 июня…</p>\n<h3>Спас жизнь командира</h3>\n<p>С начала спецоперации 23 дня с Алексеем не было связи. И после общение было очень редким.</p>\n<blockquote>\n<div>Я верила, что он жив и скоро выйдет на связь. 8 марта мне кто-то позвонил и зачитал записку. Позже выяснилось, что Лёша передал шесть записок с моим номером и текстом \"Я жив, здоров, скоро вернусь\".</div>\n</blockquote>\n<div>Алёна слала посылки, её письма он хранил в нагрудном кармане. 10 июня Алексей позвонил любимой, поздравил её с годовщиной – их семье исполнилось пять лет.</div>\n<blockquote>\n<p>Он позвонил такой счастливый: сказал, что получил очередную посылку. Спросил, всё ли хорошо у меня. Сказал, что поспит и перезвонит,</p>\n</blockquote>\n<p>&nbsp;– рассказывает Алёна.&nbsp;</p>\n<p>Алексей погиб в тот же день, выполняя боевую задачу во время секретной операции.</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/SS/%D0%93%D0%B5%D1%80%D0%BE%D0%B9%20%D0%BD%D0%B0%20%D1%82%D0%B0%D0%BD%D0%BA%D0%B5.jpg\" alt=\"\" width=\"720\" height=\"651\"></p>\n<p class=\"text-sign\">Фото: архив Алёны Уваровой/предоставлено сайту Царьград</p>\n<p>Позже Алёна узнала, что он как минимум четыре раза был в шаге от смерти. На передовой спас своего командира.</p>\n<blockquote>\n<p>Командир роты&nbsp; писал мне. Сказал, что таких отважных и умных людей, как Алексей, ещё не встречал. Под шквальным огнём он вывел его из опасного места. Командир радовался, что успел сказать слова благодарности Алексею.</p>\n</blockquote>\n<p>Гвардейские части, участвующие в специальной военной операции, строго засекречены. Бойцов не отпускают на отдых, в тыл отправляют только раненых. Алексей Леонтьев был тяжело ранен, но и от госпиталя отказался. В двадцать метрах от него что-то взорвалось. Он прыгнул в окоп и порвал вену на руке, потерял сознание. Руку перетянули. Отлежался пару дней и встал в строй. Шутил, что мужики с царапинами с поля боя не уходят.</p>\n<h3>Чтобы помнили</h3>\n<p>Алексей Леонтьев посмертно награжден орденом Мужества. Он никогда не гнался за наградами – полученные знаки отличия отдавал маме. Но для семьи, для друзей, для однополчан, для страны – он герой, отважный и верный.</p>\n<blockquote>\n<p>Его военная командировка – самое долгое наше расставание. Для меня война окончена. Я не слежу теперь за новостями – они рвут сердце...&nbsp; &nbsp;</p>\n</blockquote>\n<p>В январе Алексей улетел на учения, а 23 февраля Алёна получила СМС: \"Спасибо, родная, я тебя не подведу! Я буду стараться, люблю тебя! Я вернусь!\"</p>\n<blockquote>\n<p>О войне он мне не рассказывал, оберегал от всего плохого. Я хочу одного – чтоб победа была за нами, чтобы смерть моего любимого была не напрасна... Чтобы обо всех наших героях помнили!</p>\n</blockquote>\n<h3><strong>К ЧИТАТЕЛЯМ</strong></h3>\n<h3><strong>Россия должна знать своих героев!</strong></h3>\n<p>Наш сайт начал серию публикаций о подвигах во время спецоперации на Украине. Репортажи об офицерах, солдатах, медсёстрах и простых защитниках Донбасса выходят под рубрикой \"Наши герои\".</p>\n<p>К сожалению, пока идёт спецоперация, собрать полные и точные данные о подвигах часто не получается. Если вы хотите рассказать нам о подвиге русского воина, пишите на почту:&nbsp;<a href=\"mailto:Geroi@Tsargrad.TV\" target=\"_blank\">Geroi@Tsargrad.TV</a></p>\n<p>&nbsp;</p>",
      "url": "https://ug.tsargrad.tv/ourheroes",
      "id": "https://img.tsargrad.tv/cache/0/f/disant.jpg/w720h405fill.jpg"
    },
    {
      "name": "Иван Коршиков",
      "rank": "Старший лейтенант",
      "photo": "https://img.tsargrad.tv/cache/e/7/1_morpeh.jpg/w720h405fill.jpg",
      "story": "<h2>Старлей Коршиков и 8 \"волкодавов\": Три подвига русских морпехов за один рейд</h2>\n\n                      <p>Лет через десять об этой спецоперации будут писать повести и рассказы, а пока информация о действиях подразделений держится в секрете. У каждого своя задача и свои методы её выполнения. Задача морпехов Тихоокеанского флота (ТОФ) – удержание плацдармов для высадки боевых подразделений, уничтожение и захват объектов. Именно такие задачи и выполняла бригада морпехов гвардии старшего лейтенанта Ивана Коршикова.</p>\n<h3><strong>\"Бить бандеровцев – это в крови\"</strong></h3>\n<p>Вот что рассказывали сами бойцы бригады, прозванные \"волкодавами\", о своих действиях на Украине:</p>\n<blockquote>\n<p>Нам нужно было взять под контроль особо важное направление – территорию от реки Ирпень в сторону Киева на 5 километров. Мы провели разведку и зачистку населённых пунктов от диверсантов, закрепились и ждали приказы командования.</p>\n</blockquote>\n<p>Кстати, \"волкодавы\" – это почти официальное название, принятое бригадой. Смысл девиза – \"С волками могут бороться только волкодавы\". При информации о том, что на данном направлении действует спецназ из Приморья, у укронацистов начиналась паника. Они знали, идти на прямое столкновение для них означает конец, и поэтому открыто не действовали. К тому же у русских \"бить нациков\" было не только выполнением воинского долга, но и продолжением семейной истории. Морпехи говорят так:</p>\n<blockquote>\n<p>Наши прадеды гоняли по украинским лесам бандеровцев, теперь мы продолжатели этой славной традиции.</p>\n</blockquote>\n<h3><strong>Принимаем бой. И ни шагу назад </strong></h3>\n<p>В ту ночь штурмовая группа под руководством Коршикова проводила рейд. Шли по лесному массиву. В ночной тишине нужно быть особенно осторожным, все звуки слышны за километры.</p>\n<p>Иван шёл впереди группы и обнаружил в одном месте минометный расчёт, в другом – замаскированный охраняемый грузовик, который, как оказалось после, был забит боеприпасами иностранного производства. Знаками он приказал группе разбиться и действовать. Сам пошел вперёд.</p>\n<p>Нож, приклад, удушающий приём. Трое нацистов лежали на земле возле миномёта под прицелами русских автоматов. А Коршиков в несколько быстрых шагов уже переместился на подмогу к своим бойцам, которые зачищали охрану грузовика. &nbsp;</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%B8%D1%8E%D0%BB%D1%8C/4%20%D0%B8%D1%8E%D0%BB%D1%8F/morpeh-0.jpg\" alt=\"морпехи\" width=\"720\" height=\"500\">Фото: <a href=\"https://www.shutterstock.com/ru/g/evdoha\">Anna Krivitskaya</a>/&nbsp;Shutterstock.com</p>\n<p>В группе Коршикова всего 8 человек. Но правильнее сказать, целых 8 \"волкодавов\", которые дали бой окружившему их отряду.</p>\n<p>Нацистов было на порядок больше. Мобильная, снаряжённая тепловизорами и хорошо вооружённая группа могла просочиться сквозь окружение. Но морпехи уверенно решают вступить в бой. В ход идут светозвуковые гранаты. Оглушённых и ослеплённых нацистов поливают автоматными очередями. Пули снимают с деревьев кору, рассыпая по округе щепки.</p>\n<blockquote>\n<p>По ходу столкновения 15 нацистов были убиты, морпехи смертельных потерь не понесли, но командир был ранен. Несмотря на это, из боя не вышел и продолжал командовать до последнего,</p>\n</blockquote>\n<p>–&nbsp;сообщает телеграм-канал Министерства обороны.</p>\n<p>Так за один рейд группа Коршикова, можно сказать, совершила три подвига: уничтожила миномётный расчёт, взяла в плен грузовик с боеприпасами и отбила атаку противника. Зачистка на стратегически важном направлении позволила русским идти дальше.</p>\n<h3><strong>\"Это русская армия. Вы спасены!\"</strong></h3>\n<p>Родные не сразу узнали о ранении. В спецназе правила более строгие, чем в других частях. В основном с семьями связываются командиры, и лишь изредка разрешено позвонить домой бойцам.</p>\n<blockquote>\n<p>Пока я госпитале, иду на поправку. Но я с вами, родные, я обязательно скоро вернусь домой,</p>\n</blockquote>\n<p>– написал Иван СМС без лишних эмоций близким.</p>\n<p><iframe src=\"https://vk.com/video_ext.php?oid=-75679763&amp;id=456273981&amp;hash=0cd065df0e9fabeb\" width=\"720\" height=\"405\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p>А вот как отнеслись к подвигу \"приморских волкодавов\" мирные жители Донбасса, когда морпехи ТОФ пришли под Мариуполь:</p>\n<blockquote>\n<p>Для нас было самым большим счастьем услышать с улицы не выстрелы, а вопрос: \"Мирные есть? Живые люди, выйдите. Это русская армия. Вы спасены!\"</p>\n</blockquote>\n<p>Под этим комментарием с сообщением о подвиге Ивана Коршикова были поставлены сотни лайков.</p>\n<p>Командир 155-й отдельной гвардейской бригады морских пехотинцев ТОФ Михаил Гудков рассказывает о своих ребятах с гордостью в голосе:</p>\n<blockquote>\n<p>Морпехи – это воины, действующие в трёх стихиях: в воздухе, на море и на земле. Уверенно совершать прыжки с парашютом, десантироваться с боевой техники и действовать в любой ситуации смело – это основное.</p>\n</blockquote>\n<p>А по большому счёту, спецподразделение Тихоокеанского флота может практически всё: освобождать заложников, вести поиск и уничтожение диверсионных групп, обеспечивать безопасность кораблей на океанских переходах.</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%B8%D1%8E%D0%BB%D1%8C/4%20%D0%B8%D1%8E%D0%BB%D1%8F/morpeh-1.jpg\" alt=\"морпехи\" width=\"720\" height=\"500\">Фото: <a href=\"https://www.shutterstock.com/ru/g/Sergey_Rusanov\">Sergey Rusanov</a> /&nbsp;Shutterstock.com</p>\n<h3><strong>Единственная женщина&nbsp;– командир взвода морской пехоты</strong></h3>\n<p>Когда началась война, Евдокии Завалий из города Новый Буг Николаевской области исполнилось 17 лет. На фронт её не брали. В июле 41-го война дошла до её городка. Немцы бомбили округу. Евдокия перевязывала раненых бойцов и уговорила командиров взять её медсестрой.</p>\n<p>Смелая девушка получила звание старший сержант. С ранением в живот попала в госпиталь, куда ей доставили орден Красной Звезды за спасение комбата. Врачи комиссовали медсестру в тыл, но Евдокия отправилась в запасной полк. Потом она вспоминала:</p>\n<blockquote>\n<p>В гимнастёрке и галифе меня приняли за мужчину и направили в десантную бригаду морской пехоты как Завалий Евдокима Николаевича. 8 месяцев я воевала в мужской форме. Под Моздоком пленила немецкого офицера и была назначена командиром отделения разведки.</p>\n</blockquote>\n<p>В августе 42-го под Горячим Ключом Евдокия переплыла бурную реку, собрала боеприпасы и продукты, оставшиеся после боя с фашистами, соорудила плот и перевезла нашим. Вернулась, переоделась в немецкую форму и встала на дороге. Когда к ней подошла колонна грузовиков, открыла огонь из автомата. Матросы с того берега из противотанковых ружей подбивали машины. А Завалий под миномётно-пулемётным огнем с грузом переплыла к своим.</p>\n<blockquote>\n<p>В одном из боёв командир нашей роты погиб. Я повела бойцов в атаку, была ранена, и в госпитале открылось, что я&nbsp;девушка.</p>\n</blockquote>\n<p>Подлечившись, в октябре 1943 года в звании младшего лейтенанта попала в 83-ю морскую стрелковую бригаду командиром взвода. Освобождала Севастополь, штурмовала Сапун-гору. Прошла всю Европу со своим взводом, захватила бункер немецкого командования, пленив генерала, для которого было позором попасть в плен к девушке.</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%B8%D1%8E%D0%BB%D1%8C/4%20%D0%B8%D1%8E%D0%BB%D1%8F/Zavali.jpg\" alt=\"Завалий\" width=\"720\" height=\"405\">Евдокия Завалий. Фото: 15.мвд.рф</p>\n<p>Умерла в Киеве в 2010 году в возрасте 85 лет. Безумно переживала, что её Украина пошла по пути нацизма:</p>\n<blockquote>\n<p>В августе 2007 года привезла из Севастополя тридцать комплектов тельняшек и бушлатов для ребят из 104-й школы, куда я с радостью ходила каждый год 9 мая. А уже 1 сентября этой школе торжественно присвоили имя фашистского головореза Романа Шухевича. Нужна ли теперь там моя правда?</p>\n</blockquote>\n<h3><strong>6 легендарных операций</strong></h3>\n<p>В конце ноября 2018 года центром притяжения для ведущих мировых СМИ стало Азовское море, где Киев допустил провокацию против русских. Наши моряки не позволили превратить себя в мишень. В итоге киевские провокаторы сами сдались в плен. В этой связи особенно Царьград&nbsp;решил напомнить о подвигах наших морских пехотинцев в разные времена. Читайте о них в спецпроекте <a href=\"https://tsargrad.tv/special_projects/chernaja-smert-shest-legendarnyh-operacij-russkih-morpehov_170988\">\"Черная смерть\": шесть легендарных операций русских морпехов</a>.</p>\n<h3><strong>К ЧИТАТЕЛЯМ</strong></h3>\n<h3><strong>Россия должна знать своих героев!</strong></h3>\n<p>Наш сайт начал серию публикаций о подвигах во время спецоперации на Украине. Репортажи об офицерах, солдатах, медсёстрах и простых защитниках Донбасса выходят под рубрикой \"Наши герои\".</p>\n<p>К сожалению, пока идёт спецоперация, собрать полные и точные данные о подвигах часто не получается. Если вы хотите рассказать нам о подвиге русского воина, пишите на почту:&nbsp;<a href=\"mailto:Geroi@Tsargrad.TV\" target=\"_blank\">Geroi@Tsargrad.TV</a></p>\n<p>&nbsp;</p>",
      "url": "https://ug.tsargrad.tv/ourheroes",
      "id": "https://img.tsargrad.tv/cache/e/7/1_morpeh.jpg/w720h405fill.jpg"
    },
    {
      "name": "Рустам Сайфуллин",
      "rank": "Подполковник",
      "photo": "https://img.tsargrad.tv/cache/6/b/Rustam.jpg/w720h405fill.jpg",
      "story": "<h2>Шойгу предложил Герою России Сайфуллину новую работу</h2>\n\n                      <p>Рустам Сайфуллин оказался в горячей точке, едва получив лейтенантские погоны. В 2005 году выпускник Тюменского военно-инженерного училища попал по распределению в Чечню. Активная фаза второй чеченской кампании к тому времени уже закончилась, но силовики продолжали зачищать республику от прятавшихся по лесам террористов.</p>\n<p>Лейтенант Сайфуллин получил должность командира инженерного взвода. Это не стройбат, как многие думают. Военные инженеры не только ремонтируют дороги, но и наводят переправы на передовой. И принять бой с противником&nbsp;<a href=\"https://rostov.tsargrad.tv/articles/miny-nato-na-doroge-zhizni-inzhener-kasenov-vstupila-v-neravnyj-boj-s-diversantami_567853\">обычное дело</a> для них.</p>\n<h3><strong>Самый молодой инженерно-сапёрный полк</strong></h3>\n<p>Богатый опыт военного инженера, полученный на Кавказе, сыграл на руку в продвижении по карьерной лестнице. Под занавес 2020 года 37-летнего Рустама Сайфуллина назначили командиром только что сформированного 40-го инженерно-сапёрного полка, квартирующего в Ишиме. Перед ещё молодым для такой должности офицером стояли две нелёгкие задачи. Первая&nbsp;– сформировать слаженный коллектив в созданном с нуля большом подразделении. А вторая&nbsp;– привести в должный вид воинскую часть, которая пустовала несколько лет.</p>\n<p>Новый полк поселили в бывшем учебном дивизионе, который расформировали при печально известном бывшем министре обороны <a href=\"https://tsargrad.tv/news/serdjukov-i-vasileva-pokidajut-rossiju-smi_179192\">Анатолии Сердюкове</a>. Менее чем через два года самый молодой в России инженерно-сапёрный полк фактически превратился в элитный. Его солдаты и офицеры не раз отличались во время спецоперации на Украине.&nbsp;</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%B8%D1%8E%D0%BD%D1%8C/30%20%D0%B8%D1%8E%D0%BD%D1%8F/soldat.jpg\" alt=\"солдаты\" width=\"720\" height=\"450\">Фото: минобороны.рф</p>\n<h3><strong>Работа под миномётным обстрелом</strong>&nbsp;</h3>\n<p>Участники СВО в разговорах не раз отмечали, что в сражениях украинские нацбаты делают ставку не на людей, а на технику. Подразделения ВСУ напичканы военным оборудованием, которое Киеву без конца поставляет Запад: дроны, \"джавелины\". В одном из интервью командир подразделения спецотряда \"Центр\" Андрей Пинчук рассказывал:</p>\n<blockquote>\n<p>Излюбленной тактикой у украинских военных являются миномётные обстрелы. Мин у Киева в избытке.</p>\n</blockquote>\n<p>Под один из таких обстрелов 10 мая попали бойцы Ишимского полка. В тот день военные инженеры ремонтировали переправу на реке Северский Донец недалеко от посёлков Дроновка и Белогоровка. Повреждённые при предыдущем обстреле понтоны нужно было оперативно залатать для дальнейшего форсирования.</p>\n<p>Командир полка Рустам Сайфуллин знал, что к противоположному берегу подтягивается крупная группировка ВСУ. Поэтому переправу нужно было наладить как можно скорее. Командир лично отправился на выполнение задачи.</p>\n<p>Северский Донец ещё не успел прогреться, работали в ледяной воде. Услышав в небе характерный свист, подполковник Сайфуллин скомандовал: \"Всем в укрытие!\" В считаные секунды берег накрыло взрывающимися минами. Инженеры кинулись в укрытие. Сайфуллин был в хвосте, как и подобает командиру, и попал под дождь осколков.</p>\n<p>С поля боя его забрали на носилках. Медикам помогал солдат-контрактник из его полка, младший сержант <a href=\"https://tsargrad.tv/articles/ranenyj-viktor-cheremnyh-pogib-spasaja-komandira-polka_554878\">Виктор Черемных</a>. Исполинской силы боец и сам был ранен, но командира не бросил. Очнувшись в госпитале, Сайфуллин первым делом спросил, что с Витей. Оказалось, погиб. Младший сержант потерял много крови, и врачам медсанбата не удалось его спасти.</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%B8%D1%8E%D0%BD%D1%8C/30%20%D0%B8%D1%8E%D0%BD%D1%8F/Rustam-1.jpg\" alt=\"Сайфуллин\" width=\"720\" height=\"405\">Рустам Сайфуллин в госпитале. Фото: Иван Квитка/предоставлено телеканалу Царьград</p>\n<h3><strong>И снова ранение</strong></h3>\n<p>Летом оправившийся от ран командир вернулся к подчинённым. Задачи прежние: инженерная разведка, разминирование, наведение переправ. Но среди своих бойцов Рустам Сайфуллин на этот раз пробыл недолго. Он снова попал в госпиталь. Об этом сообщил в своём телеграм-канале губернатор Тюменской области Александр Моор:</p>\n<blockquote>\n<p>При массированном артиллерийском обстреле со стороны ВСУ наш земляк вновь получил тяжёлое ранение. Сейчас подполковник Сайфуллин проходит лечение в военном госпитале.</p>\n</blockquote>\n<p>За проявленные мужество и героизм Владимир Путин присвоил командиру Ишимского полка высшую военную награду&nbsp;– звание Героя России. Звезду офицеру вручил министр обороны Сергей Шойгу в военном госпитале в Москве. И предложил подполковнику новую должность&nbsp;– в родном ТВВИКУ стать заместителем начальника училища, передавать опыт молодым офицерам. Однако герой взял время на раздумья. Не исключено, что он решит вернуться в свой полк, воюющий в Донбассе.</p>\n<h3><strong>Инженеры обезвредили диверсантов</strong></h3>\n<p>Во время спецоперации на Украине отличился ещё один военный инженер из Ишима, старший лейтенант Жанат Касенов. Группа сапёров во время инженерной разведки наткнулась на украинских диверсантов, минирующих дорогу. По этой трассе должна была проехать тыловая колонна с продуктами для гражданских. Рота Касенова решила вступить в бой, хотя численный перевес был на стороне украинцев. Но военные инженеры смогли подавить гранатомётные точки противника и заставили нацистов капитулировать. После сражения русские бойцы расчистили дорогу для прохождения колонны. Командир Касенов <a href=\"https://rostov.tsargrad.tv/articles/miny-nato-na-doroge-zhizni-inzhener-kasenov-vstupila-v-neravnyj-boj-s-diversantami_567853\">лично обезвредил</a> мины натовского производства.<strong>&nbsp;</strong></p>\n<p><iframe src=\"https://vk.com/video_ext.php?oid=-75679763&amp;id=456273864&amp;hash=aba1ebc49cf92b5a\" width=\"720\" height=\"405\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<h3><strong>А&nbsp;В ЭТО ВРЕМЯ<br> </strong></h3>\n<h3><strong>Эксклюзивные фото и видео для наших читателей</strong></h3>\n<p>Бои за Изюм начались ещё в феврале. Контроль над этим узлом рушил линию обороны ВСУ на границах с Донецкой областью. В этих местах сейчас находится батальон \"Царьград\", бойцы которого ведут телеграм-канал с эксклюзивными кадрами, которых вы не найдёте больше ни в одном СМИ. Подписывайтесь на канал <a href=\"https://t.me/bataliontsg\">Батальон Царьград</a>.</p>\n<h3><strong>К ЧИТАТЕЛЯМ</strong></h3>\n<h3><strong>Россия должна знать своих героев!</strong></h3>\n<p>Наш сайт начал серию публикаций о подвигах во время спецоперации на Украине. Репортажи об офицерах, солдатах, медсёстрах и простых защитниках Донбасса выходят под рубрикой \"Наши герои\".</p>\n<p>К сожалению, пока идёт спецоперация, собрать полные и точные данные о подвигах часто не получается. Если вы хотите рассказать нам о подвиге русского воина, пишите на почту:&nbsp;<a href=\"mailto:Geroi@Tsargrad.TV\" target=\"_blank\">Geroi@Tsargrad.TV</a></p>\n<p>&nbsp;</p>",
      "url": "https://ug.tsargrad.tv/ourheroes",
      "id": "https://img.tsargrad.tv/cache/6/b/Rustam.jpg/w720h405fill.jpg"
    },
    {
      "name": "Абдуллах Ятуев",
      "rank": "Сержант",
      "photo": "https://img.tsargrad.tv/cache/1/f/yatuev1.jpg/w720h405fill.jpg",
      "story": "<h2>Слово сержанта Ятуева: Дагестанец сдержал обещание, данное другу в тонущем танке</h2>\n\n                      <p>Видео <a href=\"https://vk.com/video-67359347_456258928\">возвращения</a> домой 20-летнего бойца Абдуллаха Ятуева облетело социальные сети. Героя вышли чествовать все жители родного села, местные бабушки по очереди изо всех сил обнимали&nbsp;солдата. Ведь танкист вернулся домой живым с четырьмя контузиями.</p>\n<p>Абдуллах Ятуев родился в селе Щара Лакского района Дагестана. С детства занимался спортом, любил футбол, старательно учился в школе. В родном селе хорошо помнят, как 15-летний Абдуллах победил всех на соревнованиях в упражнении на пресс&nbsp;– более 1000 раз! Спустя три года силача призвали в армию. После полгода службы он, не раздумывая, подписал контракт.&nbsp;</p>\n<p><iframe src=\"https://vk.com/video_ext.php?oid=-75679763&amp;id=456273811&amp;hash=90f0b69d56a9cd76&amp;hd=2\" width=\"728\" height=\"410\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<h3>Хотел в пехоту, но стал танкистом</h3>\n<p>Солдат попал в Брянскую область. Служил в&nbsp;488-м мотострелковом Симферопольском Краснознамённом ордена Суворова полку имени Серго Орджоникидзе. В Великую Отечественную войну бойцы полка (тогда 77-я стрелковая дивизия) участвовали в битве за Кавказ, в Донбасской операции. В 1944 году дивизия получила Орден Суворова за освобождение Севастополя.</p>\n<p>В звании сержанта Абдуллах Ятуев в феврале 2022-го отправился на Украину. Хотя он и мечтал служить в пехоте или спецназе, командиры поручили ему командовать танком. И именно как танкист он проявил себя в сражении.</p>\n<h3>\"Руки сами открыли люк\"</h3>\n<p>Во время спецоперации полк оказался в Харьковской области: в то время шли бои за город Изюм, который сейчас <a href=\"https://t.me/bataliontsg\">находится</a> под контролем союзных войск России и Донбасса.</p>\n<p>В марте колонна танков переходила понтонный мост: когда на&nbsp;него въехал Абдуллах, начался артобстрел. Танк подбили прямым попаданием. Тяжёлая машина загорелась и боком стала скатываться с понтона и погружаться в воду. Глубины в этом месте хватило бы, чтобы утонуть.</p>\n<blockquote>\n<p>Руки сами на автомате&nbsp;открыли танк. Когда ты с техникой давно, то сложностей нет,</p>\n</blockquote>\n<p>–&nbsp;скромно признался сержант.</p>\n<p>На самом деле три бойца экипажа оказались в ловушке, и времени на спасение не было. По башне молотили осколки мин и снарядов. И тогда Абдуллах сказал другу Егору, что если они спасутся, то он обязательно покажет ему Дагестан.</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/yatuev3.jpg\" alt=\"\" width=\"720\" height=\"718\"></p>\n<p class=\"text-sign\">Абдуллах с другом Егором в блиндаже. Фото из архива А. Ятуева</p>\n<p>Выбравшись из воды, мокрые, без шлемов, но с автоматами в руках, они пересели на находившийся рядом БМП и… пошли в наступление. Абдуллах вспоминает, что после этого они все сильно заболели. Высокая температура не спадала неделю…</p>\n<h3>Четыре контузии и госпиталь</h3>\n<p>После&nbsp;обстрела Ятуев&nbsp;вернулся в строй. На просьбу рассказать о своих подвигах и ранениях отвечает отказом:</p>\n<blockquote>\n<p>Я просто выполнял свой долг.</p>\n</blockquote>\n<p>Но, как оказалось, в битве за свободу Донбасса он получил четыре контузии. Во время очередного боя танк сержанта подорвали, к тому моменту это была уже третья боевая машина&nbsp;под управлением командира.</p>\n<p>На лечение с ранением барабанных перепонок его отправили в военно-медицинскую академию в Санкт-Петербурге. По счастливой случайности в медакадемии солдата принял его двоюродный брат 26-летний Ахмед, который обучался в ординатуре при академии. Именно в его ночную смену привезли раненного Абдуллаха. Через месяц врачи поставили воина на ноги.</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/yatuev.jpg\" alt=\"\" width=\"720\" height=\"405\"></p>\n<p class=\"text-sign\">Абдуллах в госпитале с двоюродным братом Ахмедом и сёстрами. Фото из архива А. Ятуева</p>\n<h3>Возвращение домой</h3>\n<p>О том, что встречать его выйдет вся Щара, Абдуллах и не подозревал. Подъезжая к селу, удивился, увидев толпу людей. Впереди&nbsp;– мама, бабушка, друзья и родственники. Настоящий праздник со слезами на глазах: вернулся живой!</p>\n<p>Впереди Абдуллаха ждёт вручение ордена Мужества. Теперь 20-летний сержант залечивает раны.&nbsp;Но признаётся, что мысли о возвращении на службу его не оставляют.</p>\n<p>А пока у героя большие планы: в августе подаёт документы в вуз, будет учиться на зубного техника. Эту профессию он начал осваивать ещё до армии, настала пора получить профильное образование.</p>\n<p>Вместе с Абдуллахом в Дагестан приехал и друг Егор, с которым они тонули в танке и которого он обещал отвезти на Родину. Сержант обещание сдержал, несколько дней он показывал приятелю из Брянской области солнечную республику с красивейшими горами, глядя на которые захватывает дух.</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/yanuev2.jpg\" alt=\"\" width=\"720\" height=\"405\"></p>\n<p class=\"text-sign\">Абдуллах с Егором в Дагестане. Фото из архива А. Ятуева</p>\n<h3>Подвиги танкистов</h3>\n<p>Танковой бригаде Абдуллаха удалось выжить. А вот экипаж командира Наумова в далёком 1943 году домой не вернулся.</p>\n<p>344-й танковый батальон вступил в бой с немцами за хутор Новая Надежда и высоту Безыменная. Спустя пять часов атак советскую машину подбили&nbsp;– пятеро солдат остались одни, окружённые немцами. Боеприпасы были на исходе. Им предложили сдаться в плен. Лейтенант Наумов, старшина Смирнов, младшие сержанты Норицын и Вялых и сержант Ганус ответили:</p>\n<blockquote>\n<p>Русские фашистам не сдаются!</p>\n</blockquote>\n<p>Немцы подожгли машину, но и после этого никто не покинул танк. Всем пятерым танкистам присвоено звание Героя&nbsp;Советского Союза посмертно.<br> <br><strong>КСТАТИ<br> </strong></p>\n<h3>Эксклюзивные фото и видео для наших читателей</h3>\n<p>Бои за Изюм начались ещё в феврале. Контроль над этим узлом рушил линию обороны ВСУ на границах с Донецкой областью. В этих местах сейчас находится \"Батальон Царьград\", бойцы которого ведут телеграм-канал с эксклюзивными кадрами, которые вы не найдёте больше ни в одном СМИ. Подписывайтесь на канал <a href=\"https://t.me/bataliontsg\">Батальон Царьград</a>.</p>\n<h3><strong>К ЧИТАТЕЛЯМ</strong></h3>\n<p><strong>Россия должна знать своих героев!</strong></p>\n<p>Наш сайт начал серию публикаций о подвигах во время спецоперации на Украине. Репортажи об офицерах, солдатах, медсёстрах и простых защитниках Донбасса выходят под рубрикой \"Наши герои\".</p>\n<p>К сожалению, пока идёт спецоперация, собрать полные и точные данные о подвигах часто не получается. Если вы хотите рассказать нам о подвиге русского воина, пишите на почту:&nbsp;<a href=\"mailto:Geroi@Tsargrad.TV\" target=\"_blank\">Geroi@Tsargrad.TV</a></p>",
      "url": "https://ug.tsargrad.tv/ourheroes",
      "id": "https://img.tsargrad.tv/cache/1/f/yatuev1.jpg/w720h405fill.jpg"
    },
    {
      "name": "Дамир Шаймарданов",
      "rank": "Старший лейтенант",
      "photo": "https://img.tsargrad.tv/cache/9/f/Damir-3.jpg/w720h405fill.jpg",
      "story": "<h2>Старлей Шаймарданов брал в плен танки без единого выстрела</h2>\n\n                      <p>Это было в начале апреля. Наши танки шли в составе батальонно-тактической группы. Задача была взять населённый пункт Камышеваху и идти дальше на юг. О том, что произошло по пути, командир танковой роты Дамир Шаймарданов рассказал сам военкору \"КП\" Александру Коцу:&nbsp;</p>\n<blockquote>\n<p>Увидели танки противника. А они, увидев нас, просто… подняли стволы вверх! Тогда мы решили не вести огонь, а просто захватить их, забрать себе как трофеи.&nbsp;</p>\n</blockquote>\n<p>Не все в экипажах украинских танков определились с решением о сдаче. Некоторые не захотели выходить из боевых машин. Тогда их убедили весомым аргументом:&nbsp;</p>\n<blockquote>\n<p>Сказали им, что закинем вам туда гранату и останетесь там. Они подняли руки, вышли,&nbsp;</p>\n</blockquote>\n<p>–&nbsp;рассказывал Дамир.&nbsp;</p>\n<p>Так новенькие танки с минимальным пробегом, с полными экипажами и боекомплектами сдались!</p>\n<blockquote>\n<p>Все были рады, что не пришлось вести огонь,</p>\n</blockquote>\n<p>–&nbsp;честно признался Дамир. Это так: нет радости в том, чтобы видеть трупы врагов. Куда дороже победа без лишнего кровопролития.&nbsp;</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%B8%D1%8E%D0%BD%D1%8C/29%20%D0%B8%D1%8E%D0%BD%D1%8F/Damir-2.jpg\" alt=\"скриншот видео/Александр Коц\" width=\"720\" height=\"405\">Фото: скриншот видео/Александр Коц</p>\n<p>Один трофейный танк достался Дамиру, его обозначили тактическим знаком Z, и на нём старлей Шаймарданов с товарищами освобождал Донбасс.</p>\n<h3><strong>Повелитель героев</strong>&nbsp;</h3>\n<p>Фамилия Шаймарданов в переводе с тюркского означает \"повелитель героев\". Это одна из древнейших фамилий, ведущая своё начало со времён татарско-булгарского царства. В его родне есть и татарские, и марийские, и русские корни.&nbsp;</p>\n<p>Дамир родился 2 августа 1998 года в Йошкар-Оле. Рос, как типичный парень в десятках городов средней Волги: отчаянный, немного шебутной, готовый ввязаться в драку за друзей.&nbsp;</p>\n<p>В 2014-м, когда Крым вернулся в Россию и когда в Донбассе началась \"Русская весна\", Дамиру было 16 лет. Говорит, что ему тогда стало понятно, что России будут нужны воины.</p>\n<p>После окончания школы парень переехал из родной Йошкар-Олы в Казань, поступать в танковое ордена Жукова краснознамённое училище – одно из старейших в стране. Закончил он его в числе лучших. Не случайно в январе 2022 года, накануне начала специальной военной операции по освобождению Донбасса, молодой старлей Шаймарданов был назначен командиром танковой роты 488-го мотострелкового полка.</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%B8%D1%8E%D0%BD%D1%8C/29%20%D0%B8%D1%8E%D0%BD%D1%8F/Damir.jpg\" alt=\"Дамир\" width=\"720\" height=\"405\">&nbsp;Дамир Шаймарданов. Фото: минобороны.рф</p>\n<h3><strong>Война как работа</strong>&nbsp;</h3>\n<p>Его полк оказался на самом горячем участке боёв за Донбасс. С первых дней спецоперации стало понятно, что враг хорошо вооружён, предельно мотивирован и обучен. Не случайно эпизод со сдачей танков ВСУ так запомнился – это был редкий случай на восточном участке.&nbsp;</p>\n<p>Группировка сил ВСУ в Донбассе с 2014 года постоянно наращивалась: пятнадцать тысяч, сорок тысяч… В начале февраля, по некоторым данным, тут насчитывалось уже более 100 тысяч бойцов, сотни единиц бронетехники и артиллерии. Всё это было укрыто бетонными капонирами, превращено в долговременные огневые точки... Украина готовилась к захвату Донбасса, и тут была сосредоточена основная боевая мощь из сил регулярной армии, иностранных наёмников и нацбатальонов.&nbsp;&nbsp;</p>\n<p>В феврале, после признания независимости ЛНР и ДНР и начала спецоперации, эту огромную глыбу из железа, бетона и <a href=\"https://tsargrad.tv/news/tajna-azova-v-germanii-ponimajut-chto-zashhishhajut-nacistov-na-ukraine_531906\">\"волчьих крюков\"</a> пришлось начать перемалывать – методично, но неотвратимо.&nbsp;</p>\n<p>Солдаты называют войну своей работой. Это в кино танки идут в наступление лавиной по огромному полю. Современные танковые бои в условиях сильной обороны чаще похожи на поединки на рапирах: выкатился из укрытия – ударил, закатился назад. И так день за днём.&nbsp;</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%B8%D1%8E%D0%BD%D1%8C/29%20%D0%B8%D1%8E%D0%BD%D1%8F/Damir-0.jpg\" alt=\"Дамир\" width=\"720\" height=\"405\">Фото: минобороны.рф</p>\n<h3><strong>Танк Дамира впереди</strong>&nbsp;</h3>\n<p>Время было тяжёлым, но всё двигалось к закономерному финалу – группировка ВСУ продолжала таять. 30 апреля уже шли бои в Рубежном и в окрестностях Северодонецка, под Авдеевкой и Угледаром. Рота Дамира Шаймарданова в эти дни была переброшена на север – под Изюм.&nbsp;</p>\n<p>Вокруг села Долгонькое в течение двух недель войска 20-й армии вели тяжёлые бои. Наши подразделения давили на противника в направлении Славянска. Этот город – в какой-то мере знаковый, тут начиналась \"Русская весна\". И сюда ВСУ подтянули все резервы, чтобы остановить прорыв наших войск.&nbsp;</p>\n<p>Известно, что танк Дамира по сложившейся традиции шёл впереди колонны. Вероятнее всего, колонна попала в засаду. Как правило, передний танк принимает первые удары от замаскированных расчётов гранатомётчиков или бронетехники противника.&nbsp; Русский танк уничтожить не так просто: активная защита срабатывает, композитная броня тоже сразу не сдаётся, и танкисты, даже посечённые осколками брони, глухие от контузии или горящие, продолжают биться. До последнего.&nbsp;</p>\n<p>Ротный Дамир Шаймарданов и его экипаж, погибая, сделали всё, чтобы спасти товарищей. За это боец из Йошкар-Олы и был представлен к высшей награде России – званию Героя.&nbsp;</p>\n<p><iframe src=\"https://vk.com/video_ext.php?oid=-75679763&amp;id=456273864&amp;hash=aba1ebc49cf92b5a\" width=\"720\" height=\"405\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<h3><strong>\"Чтобы гибель была не напрасной…\"</strong>&nbsp;</h3>\n<p>\"Золотую Звезду\" Героя России родителям Дамира вручал на площади Воинской славы в Йошкар-Оле глава Марий Эл Юрий Зайцев, сказал, что жители республики обязаны чтить память их сына.&nbsp;</p>\n<blockquote>\n<p>Мне бы хотелось, чтобы молодёжь запомнила героев и воспитывалась на их подвигах. Чтобы их гибель была не напрасной,&nbsp;</p>\n</blockquote>\n<p>–&nbsp;сказал в ответ папа Дамира Эдуард Радикович.&nbsp;</p>\n<p>Старший лейтенант&nbsp;<em>Дамир</em>&nbsp;<em>Шаймарданов</em>&nbsp;стал пятым по счёту выпускником Казанского танкового училища, кому в ходе военной спецоперации на Украине присвоили звание Героя России. Ранее этого звания были удостоены два татарстанских офицера&nbsp;–<a href=\"https://tsargrad.tv/articles/geroj-islamov-odin-protiv-pjati-tankov_537460\">Дамир&nbsp;Исламов</a> и&nbsp;<em>Дамир</em>&nbsp;Гилемханов (посмертно, оба военных были в одном танке и погибли вместе), а также Сергей Панов (посмертно) из Оренбургской области и Антон Старостин из Калининграда.</p>\n<h3><strong>К ЧИТАТЕЛЯМ</strong></h3>\n<p><strong><span style=\"font-size: 12pt;\">Россия должна знать своих героев!</span></strong></p>\n<p>Наш сайт начал серию публикаций о подвигах во время спецоперации на Украине. Репортажи об офицерах, солдатах, медсёстрах и простых защитниках Донбасса выходят под рубрикой \"Наши герои\".</p>\n<p>К сожалению, пока идёт спецоперация, собрать полные и точные данные о подвигах часто не получается. Если вы хотите рассказать нам о подвиге русского воина, пишите на почту:&nbsp;<a href=\"mailto:Geroi@Tsargrad.TV\">Geroi@Tsargrad.TV</a></p>",
      "url": "https://ug.tsargrad.tv/ourheroes",
      "id": "https://img.tsargrad.tv/cache/9/f/Damir-3.jpg/w720h405fill.jpg"
    },
    {
      "name": "Камиль Хабибназаров",
      "rank": "Ефрейтор",
      "photo": "https://img.tsargrad.tv/cache/4/3/kamil1.jpg/w720h405fill.jpg",
      "story": "<h2>\"Подвиг мальчишки\": Снайпер Хабибназаров спас колонну от смерти, вызвав огонь на себя</h2>\n\n                      <p>Безупречный – так переводится имя Камиля Хабибназарова. Упрекнуть его действительно не в чем. Ещё школьником он сделал выбор – служить Родине, защищать свой народ. Камиль гордился своим дедом <a href=\"https://1418museum.ru/heroes/13345367/#:~:text=Хабибназаров%20Ахмет%20Хайруллович%20родился%2015.06.1923.,Орден%20Отечественной%20войны%20I%20степени\">Ахметом Хабибназаровым</a>, который прошёл Великую Отечественную войну, был награждён орденами и медалями за победу над нацистами. А в феврале 2022 года ему самому пришлось очищать Украину от нацистов.</p>\n<blockquote>\n<p>Он очень спешил жить, хотел всё успеть. Вникал глубоко во всё, чем занимался. Пойти после срочной службы на контракт – был его личный выбор, хотя я его никогда не видела в этом качестве,</p>\n</blockquote>\n<p>– рассказала мать Камиля Вера Хабибназарова.</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/photo_2022-06-28_11-38-09.jpg\" alt=\"\" width=\"720\" height=\"395\"></p>\n<p class=\"text-sign\">Вера Хабибназарова. Фото: пресс-служба мэрии Новосибирска</p>\n<p>30 мая ей вручили награду сына&nbsp;– орден Мужества. Мать нашла в себе силы сказать, что этот орден \"стал данью уважения 21-летнему мальчишке, который встал на защиту однополчан\":</p>\n<blockquote>\n<p>Никогда мы Камилю не говорили, что хорошо, что плохо, он сам знал всё это. Так получилось, сынок, что ты не смог себя защитить, но спас других...</p>\n</blockquote>\n<h3>Сибирские мотострелки</h3>\n<p>Камиль Хабибназаров служил в 74-й мотострелковой бригаде, которая базируется в Юрге Кемеровской области. В апреле 1943 года её бойцы принимали участие в освобождении Украины. Именно эту бригаду в числе первых отправили защищать народ Донбасса 24 февраля.</p>\n<p>Камилю, как одному из лучших, доверили командование отделением снайперов разведвзвода стрелкового батальона. Для своих бойцов молодой ефрейтор стал настоящим командиром, Камиля очень уважали за добрый характер. &nbsp;</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/photo_2022-06-28_14-15-55.jpg\" alt=\"\" width=\"720\" height=\"449\"></p>\n<p class=\"text-sign\">Камиля сослуживцы уважали за доброту. Фото из архива семьи Хабибназаровых&nbsp;</p>\n<h3>6 марта – последний день Камиля</h3>\n<p>В этот день по всей линии фронта шли тяжёлые бои. Утром украинские войска накрыли минами населённый пункт Весёлое, который находится возле Донецкого аэропорта. Тем временем наши войска шли на прорыв позиций в Балаклее возле Изюма. Яростно сражались в Сумской, Николаевской областях.</p>\n<p>В районе Чернигова наш батальон попал в засаду. Мощный миномётный огонь раскидывал комья мёрзлой земли, нанося осколками смертельные раны. Колонна встала, не в силах продвинуться сквозь плотную стену взрывов. Перегруппироваться, занять оборону и вести огонь не получалось.</p>\n<p>Группа разведчиков Камиля пошла с флангов обходить расчёты врага, а сам он остался, демаскировав свою позицию серией выстрелов. Враг вынужден был отвлечься на подавление новой огневой точки. Но остановить русского снайпера не получалось. Эта дуэль позволила нашей колонне продвинуться и выйти из-под прицельных выстрелов ВСУ.</p>\n<p>Планы нацистов были сорваны. Простить упущенную атаку они не могли и подключили все свои силы на этом рубеже, чтобы заставить русского снайпера замолчать…</p>\n<p><iframe src=\"https://vk.com/video_ext.php?oid=-75679763&amp;id=456273372&amp;hash=dc06017e6bf6dc5b&amp;hd=2\" width=\"728\" height=\"410\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<h3>Только он не вернулся из боя…</h3>\n<p>Родители узнали о гибели сына 31 марта. Тело ефрейтора привезли домой в апреле, для опознания потребовалось сделать тест ДНК. Похоронили Камиля Хабибназарова 11 апреля со всеми почестями в закрытом гробу на военном кладбище.</p>\n<p>В последний путь его провожали курсанты проекта \"Вахта Памяти\" и почётный караул отдела \"Витязь\" патриотического центра Новосибирска, членом которого был Камиль. Руководитель проекта подполковник в отставке Владимир Белоус сказал, что за восемь лет работы отдела Камиль был лучшим курсантом:</p>\n<blockquote>\n<p>Настоящий самородок, первый в строевой подготовке. Надо было видеть, как Камиль шагает во главе почётного караула! Камиль мог дать фору строевым офицерам. Даже в военных училищах редко встречаются такие таланты.</p>\n</blockquote>\n<p>Также Камиль виртуозно обращался с карабином в строю и мог бы достойно представить Новосибирск в президентском полку, но он выбрал не чеканный шаг под восхищённые взгляды, а опасный бой на передовых позициях.</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/photo_2022-06-28_11-37-15.jpg\" alt=\"\" width=\"720\" height=\"406\"></p>\n<p class=\"text-sign\">Камиля считали лучшим курсантом в строевой подготовке. Фото предоставлено Царьграду Городским гражданско-патриотическим центром Новосибирска</p>\n<p>В архиве Городского гражданско-патриотического центра сохранились кадры памятной поездки Камиля в Минск в составе почётного караула и участия в вахтах памяти. Теперь по этим кадрам будут оттачивать мастерство молодые строевики.</p>\n<p>В новосибирской школе №24 установили мемориальную доску в честь погибшего выпускника. А Новосибирский техникум геодезии и картографии, где он учился, задумали переименовать в честь Камиля.</p>\n<h3>Легендарный маршал из Новосибирска</h3>\n<p>До армии Камиль Хабибназаров нёс вахту памяти у бюста прославленного новосибирца Александра Покрышкина. Покрышкин грезил небом и, став слесарем, выучился на авиатехника, а потом на лётчика без отрыва от работы. В Великую Отечественную войну в первой воздушной схватке он подбил… советский самолёт Су-2, приняв его за вражеский. Маршал авиации Иван Пстыго вспоминал:</p>\n<blockquote>\n<p>Однажды во время задания к нам пристроились два МиГ-3. Думаем, лететь с истребителями надёжнее. Вдруг один МиГ сбивает командира нашей эскадрильи и набрасывается на меня. Покачиваю машину с крыла на крыло, показываю наши знаки. Помогло.</p>\n</blockquote>\n<p><img src=\"https://up.tsargrad.tv/uploads/photo_2022-06-28_11-39-53.jpg\" alt=\"\" width=\"720\" height=\"405\"></p>\n<p class=\"text-sign\">Бюст Александра Покрышкина.&nbsp;Фото: Юрий Фомиченко/Царьград Новосибирск</p>\n<p>Когда спустя много лет Пстыго в академии Генштаба рассказал об этом случае в группе, его однокурсник Александр Покрышкин смущённо и расстроенно сказал:</p>\n<blockquote>\n<p>Это был я. Был со мной такой страшный случай, не знал самолёты Сухого, ведь они появились в частях перед самой войной, и вид у них был необычный&nbsp;– подумал, что фашист.</p>\n</blockquote>\n<p>В июле 1941 года его самолёт был подбит немцами за линией фронта, и четыре дня Покрышкин пробирался к своим. Во время первых недель войны он, увидев, как устарела тактика советских ВВС, начал записывать свои идеи и делал детальный анализ вылетов.</p>\n<p>Много раз герой был близок к гибели. Однажды пуля прошла через его сиденье, повредила плечевой ремень и, отрикошетив, рассекла подбородок. В 1944 году Покрышкин стал первым трижды Героем Советского Союза и был назван лучшим лётчиком страны. На параде Победы 1945 года он нёс знамя 1-го Украинского фронта.</p>\n<p>&nbsp;</p>\n<h3><strong>К ЧИТАТЕЛЯМ</strong></h3>\n<p><strong><span style=\"font-size: 12pt;\">Россия должна знать своих героев!</span></strong></p>\n<p>Наш сайт начал серию публикаций о подвигах во время спецоперации на Украине. Репортажи об офицерах, солдатах, медсёстрах и простых защитниках Донбасса выходят под рубрикой \"Наши герои\".</p>\n<p>К сожалению, пока идёт спецоперация, собрать полные и точные данные о подвигах часто не получается. Если вы хотите рассказать нам о подвиге русского воина, пишите на почту:&nbsp;<a href=\"mailto:Geroi@Tsargrad.TV\">Geroi@Tsargrad.TV</a></p>",
      "url": "https://ug.tsargrad.tv/ourheroes",
      "id": "https://img.tsargrad.tv/cache/4/3/kamil1.jpg/w720h405fill.jpg"
    },
    {
      "name": "Вадим Герасимов",
      "rank": "Подполковник",
      "photo": "https://img.tsargrad.tv/cache/6/0/gerasimov3.jpg/w720h405fill.jpg",
      "story": "<h2>Подвиг подполковника: Комбат Герасимов вывел своих из окружения после трёх суток боя</h2>\n\n                      <p>В доме Сергея Герасимова хранятся медали, которые его деды получили во время Великой Отечественной войны. Их, как самую ценную семейную реликвию, он показывал своим детям, рассказывая о ратных подвигах родных и о цене Победы. Эти наставления заложили основу характера его сына Вадима Герасимова.</p>\n<h3>Смертельный рубеж</h3>\n<p>Наш герой служил в 138-й отдельной гвардейской мотострелковой бригаде – той самой, которая во время Великой Отечественной войны обороняла Ленинград. В спецоперации на Украине подразделение Герасимова принимало участие с первых дней.</p>\n<p>В начале марта самые ожесточённые бои шли в Изюме, под Мариуполем и в Сумах. Подполковник Вадим Герасимов и его подразделение вышли на рубеж – и попали в окружение. Силы были неравны. Но наши ребята сумели занять высоту и окопаться.</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/shutterstock_1946924386.jpg\" alt=\"\" width=\"720\" height=\"405\"></p>\n<p class=\"text-sign\">Фото: DZMITRY SCHAKACHYKHIN/Shutterstock.com</p>\n<p>ВСУ несколько раз пытались сломить оборону русских войск. Но каждый раз атаки захлёбывались. Русских не брали ни миномёты, ни крупнокалиберные пулемёты. На третьи сутки группа разведчиков совершила вылазку в стан врага и сумела прорвать кольцо окружения, обеспечив отряду коридор для выхода. Уставший батальон покидал позиции, прорываясь к своим.</p>\n<p>И снова ВСУ бросили подкрепление. Нацисты не могли позволить отряду русских, громивших их три дня подряд, так просто уйти.</p>\n<p>Комбат Герасимов с несколькими бойцами остался и прикрывал отход подразделения, пока не был смертельно ранен…</p>\n<h3>Надеялись до последнего</h3>\n<p>О том, что Вадим погиб, родные узнали не сразу. Доходили рассказы о тяжёлых боях, не было никаких известий от самого Вадима, но в семье все плохие мысли отгоняли и продолжали надеяться на то, что с ним все хорошо. Может, ранен, в госпитале, но жив! И даже когда вызвали родных для проведения ДНК-экспертизы, чтобы опознать тело погибшего бойца, доставленного в Россию, всё равно продолжали надеяться.</p>\n<p>9 июня с героем пришёл проститься весь город Котельниково Волгоградской области.</p>\n<blockquote>\n<p>Похоронили… Оркестр был… С почестями. Главное, что на своей земле, а не там, не у врагов,</p>\n</blockquote>\n<p>–&nbsp;тяжело вздыхает отец.</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/gerasimov2.jpg\" alt=\"\" width=\"720\" height=\"405\"></p>\n<p class=\"text-sign\">Похороны Вадима Герасимова. Фото предоставлено Царьграду администрацией г. Котельниково&nbsp;Волгоградской области</p>\n<p>Вадима он называет \"первым помощником в доме\". Однажды на рыбалке отец с сыновьями далеко отплыл в лодке от берега, и лодка перевернулась. Младший плавать не умел, начал тонуть. Отец нырнул за ним, и Вадим, не задумываясь, бросился следом. Спаслись все.</p>\n<p>Когда после школы пришло время определяться с профессией, Вадим, не сомневаясь ни секунды, собрал документы и пошёл поступать в Московское высшее военное командное училище.</p>\n<p>Служил на Кавказе, прошел чеченскую кампанию, участвовал в освобождении Осетии. Был начальником штаба, комбатом. Учился в Общевойсковой академии Вооружённых сил России. Затем Вадима отправили в Ленинградскую область. Из всех командировок он возвращался домой к своей жене Анастасии и дочке.</p>\n<blockquote>\n<p>В последний раз с сыном я разговаривал по телефону 1 марта: Вадим говорил, что уехал на учения. Но потом оказалось, что батальон принимал участие в спецоперации,</p>\n</blockquote>\n<p>–&nbsp;рассказывает отец.</p>\n<h3>Город героев</h3>\n<p>Город Котельниково, где провёл детство Вадим, небольшой, все друг друга знают. О Вадиме Герасимове вспоминают как о надёжном, скромном, добром, честном человеке. Это качества настоящего комбата.</p>\n<p>На стене школы, где учился Вадим, установили памятную доску. А скоро там появится ещё одна – на следующий день после прощания с Вадимом Герасимовым в Котельниках простились с его тезкой, Вадимом Кривинчуком. 24-летний воин тоже погиб, освобождая Украину.</p>\n<p>Имя Вадима Герасимова, Героя России, увековечили в Зале воинской и трудовой славы Волгоградской области. А награды – звезду Героя России и орден Мужества – передали жене погибшего комбата.</p>\n<p><iframe src=\"https://vk.com/video_ext.php?oid=-75679763&amp;id=456273981&amp;hash=0cd065df0e9fabeb&amp;hd=2\" width=\"728\" height=\"410\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<h3>Героическая фамилия</h3>\n<p>Фамилия Герасимов золотыми буквами вписана в историю России. Во время Великой Отечественной войны <strong>Иннокентий Герасимов</strong> повёл за собой группу бронебойщиков и взвод автоматчиков. Они сломили натиск отряда из 20 танков, уничтожив 13 машин. Раненого Иннокентия подняли на руках, чтобы он смог увидеть, как остатки вражеской группировки покидают поле боя.</p>\n<p><strong>Владимир Герасимов</strong> из Московской области в октябре 1944 года во время боя с гранатой бросился на вражеский пулемёт. Был тяжело ранен, но продолжал отстреливаться, а потом вынес на себе с поля боя командира.</p>\n<p>Советский лётчик<strong> Николай Герасимов</strong> командовал 256-й истребительной авиационной дивизией, которая защищала Родину на 1-м Украинском фронте. За время войны он совершил 155 боевых вылетов на истребителях и подбил не один вражеский самолёт.</p>\n<p>Командиру взвода связи<strong> Михаилу Герасимову</strong> не раз приходилось тянуть линии под пулями. 24 марта 1944 года в боях за освобождение Украины он одним из первых переправился на правый берег Днепра и наладил связь. Его дивизия в конце года вышла к Дунаю. Нужно было проложить кабель по дну реки, а под рукой были лишь разрозненные куски. На выручку пришла смекалка: концы кабеля обмотали промасленной бумагой и изолентой. И эта конструкция не подвела.&nbsp;</p>\n<h3><strong>К ЧИТАТЕЛЯМ</strong></h3>\n<p><strong><span style=\"font-size: 12pt;\">Россия должна знать своих героев!</span></strong></p>\n<p>Наш сайт начал серию публикаций о подвигах во время спецоперации на Украине. Репортажи об офицерах, солдатах, медсёстрах и простых защитниках Донбасса выходят под рубрикой \"Наши герои\".</p>\n<p>К сожалению, пока идёт спецоперация, собрать полные и точные данные о подвигах часто не получается. Если вы хотите рассказать нам о подвиге русского воина, пишите на почту:&nbsp;<a href=\"mailto:Geroi@Tsargrad.TV\">Geroi@Tsargrad.TV</a></p>",
      "url": "https://ug.tsargrad.tv/ourheroes",
      "id": "https://img.tsargrad.tv/cache/6/0/gerasimov3.jpg/w720h405fill.jpg"
    },
    {
      "name": "Вадим Шекуров",
      "rank": "Старший лейтенант",
      "photo": "https://img.tsargrad.tv/cache/1/5/Shekurov.jpg/w720h405fill.jpg",
      "story": "<h2>Завещание русского офицера: Старлей Шекуров накрыл собой трёх бойцов</h2>\n\n                      <p>Он любил говорить: \"Быть воином – жить вечно!\", будто предчувствовал, что падёт смертью храбрых на передовой. Вадим Шекуров с детства мечтал быть военным, служба в воздушно-десантных войсках для него была делом чести. Герой посмертно награждён орденом Мужества.</p>\n<h3><strong>От игрушек к настоящему оружию</strong></h3>\n<p>Вадюша, Вадечка… Так называла его любимая бабушка. Она выходила на крыльцо в цветастом платье, с перекинутым на плечо полотенцем и голосила на всю округу: \"Ва-дюю-ша!\". Услышав бабулин зов, вихрастый анапский мальчишка отпускал \"в увольнение\" своих семилетних \"солдат\"-ровесников и стремглав бросался домой.&nbsp;</p>\n<p>Вадим вырос на берегу Чёрного моря. Его отец любил цитировать легендарный фильм: \"Сынок, есть такая профессия – Родину защищать\". Вадим играл в войнушку и не признавал никаких других игр. Рано научился читать и \"глотал\" книги о сражениях и подвигах. В подарочных коробках на день рождения и Новый год он находил игрушечные пистолеты, танки, солдатиков. Дома для арсенала ему выделили отдельный шкаф.</p>\n<p>Мальчик хорошо учился. На всех \"Зарницах\" был командиром. В сборке-разборке автомата ему не было равных. И после школы блестяще сдал вступительные экзамены в Михайловскую военную артиллерийскую академию в Санкт-Петербурге.</p>\n<h3><strong>\"Это я съел мел\"</strong></h3>\n<p>Михайловская академия с 200-летней историей готовит кадры для ракетных войск и артиллерии. За эти годы её закончили почти сто тысяч человек. Среди выпускников были будущие генералы, георгиевские кавалеры, Герои Советского Союза и России.</p>\n<p>Именно здесь Вадим впервые почувствовал, что такое настоящее боевое братство. Однокурсники говорят, что он призирал даже намёк на предательство. В их числе – Иван Шеканков:</p>\n<blockquote>\n<p>Фамилии у нас на одну букву, рядом в учебном журнале. И нас всегда спрашивали одновременно, и Вадим всегда помогал мне, если я что-то забывал.&nbsp;</p>\n</blockquote>\n<p>Как-то их группу хотели наказать за незначительную провинность – с доски вдруг исчезли мел и тряпки. Все знали, чьих это рук дело. Нерадивый курсант не подготовился к контрольному опросу и решил сорвать занятие. Но Вадим принял огонь на себя: встал и сказал, что это он \"съел\" весь мел. Позже он сказал, что таким образом хотел пристыдить приятеля, научить его быть честным и не подставлять товарищей.</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%B8%D1%8E%D0%BD%D1%8C/23%20%D0%B8%D1%8E%D0%BD%D1%8F/Shekurov-0.jpg\" alt=\"Шекуров\" width=\"720\" height=\"500\">Фото: семейный архов Шекуровых</p>\n<h3><strong>Служба слаще мёда</strong></h3>\n<p>К выпуску у Вадима было уже два спортивных разряда по борьбе и лёгкой атлетике. После выпуска молодой офицер артиллерийского полка попал по распределению в 1141-й гвардейский артиллерийский полк в Анапе. Вадим шутил, что в курортном городе \"служба кажется не мёдом, а дельфиньим молоком\". Он прослужил там более пяти лет.</p>\n<p>Весной 2022 года Шекуров и его боевые товарищи были отправлены из курортного города на Украину для участия в специальной военной операции.</p>\n<h3><strong>Умер за своих бойцов </strong></h3>\n<p>В тот день ВСУ начали мощный артиллерийский обстрел пригородов Изюма. Снаряды рвались среди жилых домов, рушились стены и разлетались крыши. Похоже, что нацисты использовали запрещённые кассетные боеприпасы, состоящие из контейнеров, которые открываются в воздухе и разбрасывают большое количество разрывных бомб по обширной территории.</p>\n<p>На рассвете отряд под командованием старшего лейтенанта Шекурова заступил на боевое дежурство. И снова бомбёжка. Снаряд разорвался рядом с группой, один боец упал замертво. Остальные прыгнули в ближайший окоп. Но враг заметил движение и начал поливать смертоносным огнём по живой цели. Деваться некуда – плотность обстрела зашкаливает. Вадим резко поднялся, раскинул руки и накрыл трёх бойцов, подставив под осколки спину.</p>\n<p><iframe src=\"https://vk.com/video_ext.php?oid=-75679763&amp;id=456273864&amp;hash=aba1ebc49cf92b5a\" width=\"720\" height=\"405\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<h3><strong>\"Мы остановим фашистов\"</strong></h3>\n<p>Однополчане рассказывают, что за несколько дней до гибели Вадим сильно изменился: подолгу задумчиво молчал, будто прощался с жизнью. А за час до гибели вдруг попросил исполнить одну просьбу:</p>\n<blockquote>\n<p>Если со мной что случится, напишите письмо родным, чтобы они узнали от вас, а не от кого-то из вторых рук…</p>\n</blockquote>\n<p>Эти слова прозвучали как завещание… Похороны героя прошли в Анапе на Радоницу – в день первого после Пасхи общецерковного поминовения усопших. Соболезнование семье погибшего выразил депутат Госдумы Иван Демченко:</p>\n<blockquote>\n<p>Преклоним головы перед теми, кто самоотверженно защищает Русский мир. Клянёмся памятью героев Великой Отечественной войны&nbsp;– фашизм не пройдёт. Мы остановим обезумевших неонацистов на Украине.</p>\n</blockquote>\n<h3><strong>КСТАТИ</strong></h3>\n<p>Наш сайт уже рассказывал о других анапчанах, совершивших подвиги во время спецоперации на Украине. Это гвардии майор <a href=\"https://ug.tsargrad.tv/news/v-krasnodare-ko-dnju-rossii-pojavjatsja-dva-novyh-murala-s-izobrazhenijami-geroev-specoperacii_562284\">Андрей Бурлаков</a> и гвардии сержант <a href=\"https://ug.tsargrad.tv/news/vo-vremja-specoperacii-na-ukraine-gerojski-pogibli-dva-zhitelja-anapy_508745\">Владимир Орешко</a>.</p>\n<h3><strong>К ЧИТАТЕЛЯМ</strong></h3>\n<p><strong><span style=\"font-size: 12pt;\">Россия должна знать своих героев!</span></strong></p>\n<p>Наш сайт начал серию публикаций о подвигах во время спецоперации на Украине. Репортажи об офицерах, солдатах, медсёстрах и простых защитниках Донбасса выходят под рубрикой \"Наши герои\".</p>\n<p>К сожалению, пока идёт спецоперация, собрать полные и точные данные о подвигах часто не получается. Если вы хотите рассказать нам о подвиге русского воина, пишите на почту: <a href=\"mailto:Geroi@Tsargrad.TV\">Geroi@Tsargrad.TV</a></p>\n<p>&nbsp;</p>",
      "url": "https://ug.tsargrad.tv/ourheroes",
      "id": "https://img.tsargrad.tv/cache/1/5/Shekurov.jpg/w720h405fill.jpg"
    },
    {
      "name": "Алексей Федоров",
      "rank": "Старшина",
      "photo": "https://img.tsargrad.tv/cache/0/9/fedorov.jpg/w720h405fill.jpg",
      "story": "<h2>Бой за остров Змеиный: Смертельно раненый старшина Фёдоров два дня на плоту спасал бойцов</h2>\n\n                      <p>На Смоленском кладбище в Петербурге есть могила. На кресте дата: \"9 мая 2022 года\", а в свидетельстве о смерти стоит \"7 мая 2022 года\". Это не ошибка. Разница в двое суток&nbsp;– время, которое группа русских десантников провела в открытом море на надувном плоту. Спустя 48 часов после эвакуации с подбитого катера плот причалил. Но на берег вышли не все. От потери крови скончался 24-летний старшина второй статьи Алексей Фёдоров.</p>\n<h3>Через месяц на соревнования</h3>\n<p>Алексей родился в посёлке Мга Ленинградской области. С начальной школы занимался рукопашным боем. Его тренер Кирилл Кулаков вспоминает:</p>\n<blockquote>\n<p>Лёша сразу был с характером, желанием стать лучшим и железной самодисциплиной.</p>\n</blockquote>\n<p>Уже через месяц после начала занятий юный спортсмен вышел на областные соревнования и оказался в сборной региона. Тренер вспоминает, что Алексей никогда не опаздывал на тренировки, не забывал о своих обещаниях. Всегда спрашивал, почему не получилось то или это, и работал над ошибками.</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/fedorov2.jpg\" alt=\"\" width=\"1280\" height=\"720\"></p>\n<p class=\"text-sign\">Алексей (справа) с тренером Кириллом Кулаковым.&nbsp;Фото: из личного архива семьи Фёдоровых</p>\n<h3>Как фельдшер стал разведчиком-водолазом</h3>\n<p>В 15 лет Лёша оставил спорт ради мечты – он горячо желал стать спасателем. Поступил в Пожарно-спасательный колледж и параллельно на медицинские курсы. Продолжал по вечерам ездить в секцию, помогал тренеру готовить к соревнованиям юных спортсменов..<em>.</em></p>\n<p>На патрульном катере в море Алексей выполнял функции спасателя, а точнее&nbsp;– военного медика. Однако на службу он шёл с иной целью. Два года назад Алексей загорелся идеей стать разведчиком-водолазом. Подписал контракт на три года. Так профессиональный фельдшер дослужился до старшины роты спецназначения.</p>\n<p>Чтобы быть ближе к воинской части, Алексей с супругой переехал в Севастополь. И вскоре он отправился в первую серьёзную командировку&nbsp;– в Сирию. Там спасал раненых бойцов. И на Родину вернулся уже ветераном боевых действий со множеством наград.</p>\n<h3>Случай на таможне</h3>\n<p>Вдова Алексея Елена вспоминает его романтическую натуру:</p>\n<blockquote>\n<p>На первое свидание он пригласил меня в пожарную часть, хотел показать, как работают спасатели. Эта экскурсия сильно меня впечатлила. Я уже тогда поняла, что мы будем вместе навсегда.</p>\n</blockquote>\n<p>Когда Алексей решил сделать Лене предложение руки и сердца, то чуть всё не испортил. Они тогда летели в Симферополь. В аэропорту он спрятал кольцо в джинсы. На досмотре его попросили вытащить все металлические предметы из карманов. Пришлось шёпотом объяснять, что там кольцо, и он хочет предложение сделать.</p>\n<p>Предложение Лёша сделал в море во время прогулки на катере. Елена сказала \"Да!\"</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/fedorov3.jpg\" alt=\"\" width=\"500\" height=\"282\"></p>\n<p class=\"text-sign\">Алексей с супругой Еленой.&nbsp;Фото: из личного архива семьи Фёдоровых</p>\n<h3>Февраль 2022-го</h3>\n<p>После начала спецоперации на Украине Алексей стал реже выходить на связь с родными. В свои профессиональные дела близких он не посвящал. Елена вспоминает нервное время, бессонные ночи: всё, что оставалось, –<em>&nbsp;</em>ждать и верить. В последний раз супруги общались 7 мая, буквально за пару часов до смертельного ранения. Он прислал сообщение:</p>\n<blockquote>\n<p>Я улетаю срочно на \"вертушке\". Мы налегке летим, на острове проблемы, надо проверить. Кстати, ротный одобрил отпуск. Я люблю тебя!</p>\n</blockquote>\n<p>Жизнь военного оборвалась утром 9 мая.</p>\n<h3>\"…только ради других\"</h3>\n<p>В те майские дни ВСУ предприняли попытку отбить остров <a href=\"https://tsargrad.tv/news/opublikovany-kadry-unichtozhenija-specnaza-vsu-na-ostrove-zmeinyj_547608\">Змеиный</a>. Туда раз за разом отправляли украинский спецназ на вертолётах и беспрестанно обстреливали.</p>\n<p>Группу старшины Фёдорова отправили к острову на подмогу бойцам подбитого катера. Когда подошёл их катер, его тоже подбили с беспилотника. Осколок снаряда вонзился в ногу Алексея…</p>\n<p>О своём последнем разговоре с Алексеем рассказал его старший брат:</p>\n<blockquote>\n<p>В последний раз с братом мы говорили 5 мая. Я ему велел беречь себя. Он пообещал, что не будет бездумно лезть в пекло, но если нужна будет помощь другим, тогда…</p>\n</blockquote>\n<p>Пока лодка медленно уходила под воду, матросы успели надеть на старшину жилет, перебинтовать ногу и выбросить за борт. Все эти указания им раздавал сам раненый. Затем солдаты надули плот и затащили его к себе. В открытом море группа провела двое суток. Всё это время Алексей, превозмогая боль, не спал и руководил помощью раненым бойцам.</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/fedorov1.jpg\" alt=\"\" width=\"720\" height=\"405\"></p>\n<p class=\"text-sign\">Фото: из личного архива семьи Фёдоровых</p>\n<h3>Успел спасти десятки жизней</h3>\n<p>Родственники решили похоронить героя рядом с его отцом. Попрощаться с Алексеем пришли сто человек: родственники, однокурсники, девочки в юнармейских беретах. Старший брат взял слово:</p>\n<blockquote>\n<p>Он был спасателем, пожарным, водолазом, альпинистом, медиком и военным. Там, где трудно, там, где опасно, там, где людям нужна помощь. Именно туда он стремился всей душой. Хотя ему было всего 24 года, он прожил полную жизнь и прожил не зря, потому что спас десятки жизней.</p>\n</blockquote>\n<p>На церемонии прощания командир группы сообщил о награждении Алексея Фёдорова орденом Мужества посмертно.</p>\n<p><iframe src=\"https://vk.com/video_ext.php?oid=-75679763&amp;id=456273681&amp;hash=781e38fc789dbd14&amp;hd=2\" width=\"728\" height=\"410\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p><span style=\"font-size: 12pt;\"><strong>К ЧИТАТЕЛЯМ</strong></span></p>\n<h3>Россия должна знать своих героев!</h3>\n<p>Наш сайт начал серию публикаций о подвигах во время спецоперации на Украине.&nbsp;Репортажи об офицерах, солдатах, медсёстрах и простых защитниках Донбасса выходят под рубрикой&nbsp;<a href=\"https://tsargrad.tv/ourheroes\">\"Наши герои\".</a></p>\n<p>К сожалению, пока идёт спецоперация, собрать полные и точные данные о подвигах часто не получается. Если вы хотите рассказать нам о подвиге русского воина, пишите на почту:&nbsp;<a href=\"mailto:Geroi@Tsargrad.TV\">Geroi@Tsargrad.TV</a></p>",
      "url": "https://ug.tsargrad.tv/ourheroes",
      "id": "https://img.tsargrad.tv/cache/0/9/fedorov.jpg/w720h405fill.jpg"
    }
  ]
}