{
  "https://img.tsargrad.tv/cache/8/a/1_dogaev.jpg/w720h405fill.jpg": {
    "name": "Никита Догаев",
    "awards": [
      "Орден Мужества"
    ],
    "group": [],
    "resources": {
      "tsargrad": {
        "id": "https://img.tsargrad.tv/cache/8/a/1_dogaev.jpg/w720h405fill.jpg"
      }
    },
    "rank": "Рядовой",
    "photo": "images/nikita-dogaev-w720h405fill-tsargrad.jpg",
    "story": "<h2>Пророческое СМС Никиты Догаева: Солдат погиб, спасая своих из-под обстрела &nbsp;</h2>\n<p>Свою любовь монтажник Никита Догаев встретил в командировке, в начале зимы 2021 года. Был на вахте на нефтегазовом месторождении в Тенгизе, что под Уральском в Казахстане. Зашёл в кафе и замер. За столиком сидела девушка с чистыми глазами и ангельским лицом. Пройти мимо Никита не мог. Сел рядом, что-то неловко говорил, пытался шутить. Но девушка, не вслушиваясь в слова, отвечала нежной улыбкой:</p>\n<p><em>– Как тебя зовут?&nbsp;&nbsp;&nbsp; &nbsp;</em><br><em>– Акманар…</em>&nbsp;</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/photo_2022-07-08_12-57-35.jpg\" alt=\"\" width=\"720\" height=\"462\"></p>\n<p class=\"text-sign\">Никита со своей возлюбленной Акманар. Фото предоставлено Царьграду из&nbsp;архива семьи Догаевых</p>\n<p>После работы влюблённый Никита бежал на встречи с Акманар, которую называл ласково Мони. В день, когда нужно было уезжать на родину, не задумываясь, сказал:</p>\n<p><em>– Мони, ты выйдешь за меня?</em><br><em>– Да, – тихо ответила Акманар.</em></p>\n<p>Они решили – Никита приедет домой, устроится, заберёт Акманар и через год они сыграют пышную свадьбу. Дату наметили – на январь 2023 года. Счастливый жених хотел заработать на дом, чтобы жить долго и весело, чтобы по комнатам бегали детишки…</p>\n<h3>Кит – безотказный человек</h3>\n<p>Никита родился и вырос в городе Шахты Ростовской области. Его товарищи по 36-й школе говорят, что это был безотказный человек:</p>\n<blockquote>\n<p>Что-то попросишь его помочь, в любое время поможет, оставит свои дела и пойдёт с тобой. Мы его звали Кит, сокращённо от имени Никита. Никому и никогда Кит не отказывал…</p>\n</blockquote>\n<p>После школы Никита хотел поступать в техникум, получить профессию. Однако что-то не сложилось, и судьба распорядилась иначе: шахтинец отправился на службу в Военно-воздушные силы России в Астрахань.</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/photo_2022-07-08_12-48-01-01.jpg\" alt=\"\" width=\"720\" height=\"648\"></p>\n<p class=\"text-sign\">Никита Догаев. Фото предоставлено Царьграду из&nbsp;архива семьи Догаевых</p>\n<p>Вернулся, на гражданке занимался строительством, мастерил домашнюю мебель. Среди его друзей были защитники Донбасса. От них Кит узнал об украинских националистах, о тех жутких страданиях, которые терпят от них жители ДНР.</p>\n<blockquote>\n<p>Никита вместе с нами занимался гуманитарной миссией, покупал продукты, лекарства, паковал посылки, сам их грузил. Собирался во время отпуска ехать с нами,</p>\n</blockquote>\n<p>– рассказывают ростовские волонтёры.</p>\n<p>Кстати, именно от волонтёров о войне узнала героиня публикации Царьграда <a href=\"https://tsargrad.tv/articles/nas-ubili-ja-bolshe-nichego-ne-bojus-poslednie-otkrovenija-russkoj-opolchenki-vali_557760\">Валя Галатова</a>. Она оставила мирную жизнь и погибла в Донбассе…</p>\n<h3>\"Мама,&nbsp;я женюсь. Но сначала ухожу воевать…\"</h3>\n<p>Та командировка, в которой Никита встретил свою любовь, случилась за два месяца до начала спецоперации на Украине. Вернувшись из Казахстана, Никита рассказал маме, что влюблён и хочет жениться.</p>\n<blockquote>\n<p>Я видела, как у него горели глаза. Что я могла сказать сыну, который встретил свою любовь?&nbsp;Я тоже была рада за него,</p>\n</blockquote>\n<p>– говорит мама Виолетта Александровна.</p>\n<p>Все было как-то сказочно, с мыслями о будущем, о внуках, о доме, о большой семье. Но через некоторое время сын снова вызвал мать на разговор, который разрушил эти мечты:</p>\n<blockquote>\n<p>Мама, я не могу так. Ребята мои там гибнут, а я здесь прохлаждаюсь. Я должен быть с ними.</p>\n</blockquote>\n<p>Пошёл в военкомат, заключил контракт на сверхсрочную службу. И попросился в Донбасс. Стал бойцом спецназа 154-й бригады Борзойского чеченского полка, который в начале мая выдвигался в район Донецка.</p>\n<h3>Всего семь дней…</h3>\n<p>Перед рядовым Догаевым стояла задача: охрана города от возможного нападения диверсионно-разведывательных групп на промышленные объекты и жилые кварталы города. Его назначили на должность снайпера, как бойца с хорошим армейским опытом. Но оружие он так и не успел применить.</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/photo_2022-07-08_12-48-02.jpg\" alt=\"\" width=\"720\" height=\"505\"></p>\n<p class=\"text-sign\">На привале. Фото предоставлено Царьграду из&nbsp;архива семьи Догаевых</p>\n<p>Для Никиты шёл седьмой день на Украине. Со своим подразделением он выдвинулся в сторону населённого пункта Сладкое. Военные получили задание проверить село, в которое могли проникнуть националисты.</p>\n<p>Они шли тихо по \"зелёнке\". Никита был впереди группы. Внезапно начался артиллерийский обстрел. Мины ложились, отрезая путь подразделению. Их засекли!</p>\n<p>Залечь и обороняться&nbsp;– значит потерять людей: мало кто выживет из тех бойцов, кто никогда не был в подобных передрягах. Никита принял решение – выводить людей из-под артобстрела, а самому остаться прикрывать отход. И был сражён осколком.</p>\n<blockquote>\n<p>Мы с другом оттащили Никиту в безопасное место. У него в плече была большая рана. Он умер у нас на руках, не вымолвив ни слова,</p>\n</blockquote>\n<p>&nbsp;– рассказал сослуживец Догаева Олег.</p>\n<p>Перед боем Никита переписывался по телефону с Акманар. И отправил ей пророческое сообщение:</p>\n<blockquote>\n<p>Боюсь завтра умереть. Не смерти боюсь, боюсь, что не увижу тебя…</p>\n</blockquote>\n<h3>Младший хочет отомстить за старшего</h3>\n<p>Никита любил своего младшего брата – Даниила. Они всегда были вместе. По дому всё делали сообща. Даниил хотел быть похожим на старшего брата. И хотя характеры у братьев были разные, но в жизни они делали всё одинаково. И скучали, когда один из них отлучался из дома.</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/photo_2022-07-08_13-52-37.jpg\" alt=\"\" width=\"720\" height=\"604\"></p>\n<p class=\"text-sign\">Даниил, младший брат Никиты.&nbsp;Фото предоставлено Царьграду из&nbsp;архива семьи Догаевых</p>\n<p>Когда младшему пришла пора идти служить в армию, Никита попросил:</p>\n<blockquote>\n<p>Ты только не стремись попасть на Донбасс. Достаточно того, что там буду я. Береги маму.</p>\n</blockquote>\n<p>Скоро у Даниила заканчивается срок службы. Он может вернуться домой, чтобы выполнить завет брата. Но не скрывает, что ему хочется уйти на фронт, чтобы отомстить за брата. Однако сослуживцы Никиты пишут Даниилу, чтобы был с матерью. И обещают вернуться домой с победой.</p>\n<h3>Герои Донбасса</h3>\n<p>Рядового контрактной службы Никиту Догаева похоронили на кладбище в Шахтах со всеми воинскими почестями: с оркестром и оружейным залпом. Указом президента России храброго военного наградили орденом Мужества посмертно.</p>\n<p>Вместе с Никитой воевали и стали героями другие парни из Ростова-на-Дону. Это сапёр Евгений Вырупаев, который разглядел замаскированную противопехотную мину-ловушку с большим радиусом поражения. Лучше её не трогать, а отойти подальше и взорвать. Но Вырупаев <a href=\"https://tsargrad.tv/articles/podlaja-mina-starlej-vyrupaeva-spas-gorod-schaste-v-donbasse_570115\">решился на разминирование</a>, иначе весь город Счастье остался бы без воды.</p>\n<p>Это 23-летний юрист из Новочеркасска Глеб Редькин, который оставил молодую жену и работу, когда узнал, что старший брат Артём <a href=\"https://tsargrad.tv/articles/rodnye-bratja-iz-rossii-pogibli-v-odnom-boju-za-lnr_559260\">сражается в Донбассе</a>. В их семье было шестеро сыновей. Третий брат тоже воюет на Украине.</p>\n<p>Это чемпион по боям без правил <a href=\"https://tsargrad.tv/articles/na-ukraine-pogib-chempion-po-bojam-bez-pravil-4-zhizni-i-odna-smert-russkogo-razvedchika_561304\">Роман Пилявский</a>. Четыре раза он в своей жизни был на волоске от смерти, а погиб, спасая друзей на поле боя.</p>",
    "url": "https://ug.tsargrad.tv/ourheroes",
    "id": "https://img.tsargrad.tv/cache/8/a/1_dogaev.jpg/w720h405fill.jpg",
    "fallen": true,
    "sex": "мужчина"
  }
}