{
  "https://img.tsargrad.tv/cache/0/f/disant.jpg/w720h405fill.jpg": {
    "name": "Алексей Леонтьев",
    "awards": [
      "Орден Мужества"
    ],
    "group": [],
    "resources": {
      "tsargrad": {
        "id": "https://img.tsargrad.tv/cache/0/f/disant.jpg/w720h405fill.jpg"
      }
    },
    "rank": "Сержант",
    "photo": "data/images/aleksey-leontev-w720h405fill-tsargrad.jpg",
    "story": "<h2>Последние слова сержанта Леонтьева: Десантник погиб в главный день своей жизни</h2>\n<p>Невеста героя Алёна Уварова рассказала Царьграду, каким был Алексей Леонтьев: о его детстве, любви к Родине и о подвиге. Вместе они прожили пять лет в Улан-Удэ, где служил Алексей.</p>\n<h3>Военные фильмы с любимым дедом</h3>\n<p>С отрочества Алексей был очень самостоятельным. Летом приезжал в родное село Котырколь в Казахстане.&nbsp;Каникулы у бабушки, дружба с двоюродными братьями – это было опорой для мальчишки и во взрослой жизни. Мама с папой развелись, когда Алёша был маленьким, и отца заменил мальчику дед. Лучший отдых – посмотреть с ним военный фильм. В 18 лет он взял фамилию дедушки – Леонтьев.</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/SS/%D1%81%20%D0%B1%D0%B0%D0%B1%D1%83%D1%88%D0%BA%D0%BE%D0%B9%20%D0%B8%20%D0%B4%D0%B5%D0%B4%D1%83%D1%88%D0%BA%D0%BE%D0%B9.jpg\" alt=\"\" width=\"720\" height=\"495\"></p>\n<p class=\"text-sign\">Алексей (крайний слева) с бабушкой Ниной и дедушкой Виктором. Фото: архив Алёны Уваровой/предоставлено сайту Царьград</p>\n<p>Жил Лёша в Омске. Мама много работала, выплачивала ипотеку, потому на мальчике были все заботы по дому. С 16 лет он уже сам зарабатывал на свои расходы. С восьмого класса начал готовиться к поступлению в кадетское училище. Но накануне экзаменов травмировался.</p>\n<blockquote>\n<p>Лёша со смехом говорил, как они с друзьями смастерили высоченные ходули, он с них упал, сломав обе пятки. Рассказывал, как проходил лечение: для него это всё был весёлый опыт,</p>\n</blockquote>\n<p>– вспоминает Алёна.</p>\n<p>Перед 10-м классом парень проходил аттестацию: по результатам экзаменов его зачислили в профильный физико-математический класс.</p>\n<blockquote>\n<p>Он любил математику, биологию, географию, обожал физику, химию и историю, с удовольствием смотрел в интернете научно-популярные фильмы, обучающие программы. Знал ход Великой Отечественной войны: в какой день, в каком направлении шли наступления и сколько длились операции.</p>\n</blockquote>\n<h3>В 7 лет задержал преступника</h3>\n<p>Будущему военному с детства было не занимать отваги. Мама рассказывала, как в семилетнем возрасте он говорил с ней на улице по мобильному, как вдруг телефон из рук выхватил парень и помчался прочь. Лёша ринулся вдогонку. Прохожий помог задержать хулигана. Вызвали полицию. Выяснилось потом, что в городе орудовала банда налётчиков.&nbsp;</p>\n<p>Алексей был увлечён спортом. Занимался хоккеем, защищая на турнирах честь школы. И после спорт не бросил.</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/SS/%D0%B3%D0%B5%D1%80%D0%BE%D0%B9%20%D0%BD%D0%B0%20%D0%BC%D0%BE%D1%80%D0%B5.jpg\" alt=\"\" width=\"1000\" height=\"841\"></p>\n<p class=\"text-sign\">Фото: архив Алёны Уваровой/предоставлено сайту Царьград</p>\n<blockquote>\n<p>Он трижды в неделю ходил в спортзал. Самостоятельно разобрался по книгам, как правильно тренироваться. Позже сменил зал на бассейн и велосипед. На работу в часть уезжал на велосипеде – 40 км туда и 40 обратно после трудного дня в воинской части.</p>\n</blockquote>\n<p>Невесту Алексей учил кататься на коньках, плавать и нырять, мечтал вместе с ней прыгнуть с парашютом. В прошлом году купил для Алёны велосипед.</p>\n<h3>Вместо конспектов&nbsp;– служба в ВДВ</h3>\n<p>После школы Алексей поступил в Омский гуманитарный университет на специальность \"Государственное управление и пожарная безопасность\". Но через полтора года разочаровался и выбрал службу в армии. Алёна говорит, что все эти лекции, конспекты были не его:</p>\n<blockquote>\n<p>Он не советовался ни с кем и подал документы в армию. Срочную почти не служил, через месяц подписал контракт. После учебного центра в Елани ему предложили службу в ВДВ и лететь в Крым. Он, не раздумывая, согласился. У него горели глаза...</p>\n</blockquote>\n<h3>Зацепила скромность</h3>\n<p>Алексей и Алёна познакомились в Улан-Удэ, после его распределения в легендарную 11-ю десантно-штурмовую бригаду, которая базируется в Бурятии (читайте про героев бригады <a href=\"https://tsargrad.tv/articles/poslednij-boj-serzhanta-lapteva-prikryval-svoih-iz-gorjashhej-bmp_551136\">Шишов</a>, <a href=\"https://tsargrad.tv/articles/poslednij-boj-serzhanta-lapteva-prikryval-svoih-iz-gorjashhej-bmp_551136\">Лаптев</a>, <a href=\"https://tsargrad.tv/articles/geroj-rossii-cydypov-v-neravnom-boju-spas-150-sosluzhivcev-v-odinochku-unichtozhiv-raschjoty-vraga_539124\">Цыдыпов</a>&nbsp;в наших репортажах). Роман начинался в соцсетях. Переписывались долго до первой встречи.</p>\n<blockquote>\n<p>Когда мы встретились пару раз, его удивило, что я не прошу походов в ресторан, в кино. Мне было интересно просто общаться, гулять в парке.</p>\n</blockquote>\n<p>Как-то Алёна пожаловалась, что сильно устаёт: пишет диплом, на двух работах работает. Лёша пригласил девушку на ужин к себе.</p>\n<blockquote>\n<p>Мне было совсем не страшно, я не сомневалась в нём. В этот день он впервые приготовил невкусно – недоварил макароны. А Лёша любил готовить, все эти годы чаще у плиты был он.</p>\n</blockquote>\n<p><img src=\"https://up.tsargrad.tv/uploads/SS/%D0%BD%D0%B0%D1%81%D1%82%D0%BE%D1%8F%D1%89%D0%B8%D0%B9.jpg\" alt=\"\" width=\"976\" height=\"1055\"></p>\n<p class=\"text-sign\">\"Лёша любил улыбаться и на этом фото он - настоящий\"&nbsp;Фото: архив Алены Уваровой/предоставлено сайту Царьград</p>\n<p>В тот раз он накормил Алёну и уложил спать, а сам сел за её диплом. Тема сложная: распределение бюджетных средств на примере конкретного учебного заведения. До самого утра он пил кофе и составлял таблицы.</p>\n<h3>Всё началось с… пожара</h3>\n<p>Совместную жизнь молодых людей ознаменовало ЧП. Сгорела квартира у соседей, и съёмное жилище Алексея было в саже. Всю ночь они отмывали грязные стены. Лёша был в копоти и сказал, что это символично – словно новый этап жизни начинается.</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/SS/%D0%93%D0%B5%D1%80%D0%BE%D0%B9%20%D1%81%20%D0%BB%D1%8E%D0%B1%D0%B8%D0%BC%D0%BE%D0%B9%20%D1%85%D0%BE%D1%80%D0%BE%D1%88%D0%B5%D0%B5%20%D1%84%D0%BE%D1%82%D0%BE.jpg\" alt=\"\" width=\"800\" height=\"638\"></p>\n<p class=\"text-sign\">Фото: архив Алёны Уваровой/предоставлено сайту Царьград</p>\n<p>Это было 10 июня, день, с которого Алёна и Алексей стали вместе жить, стали семьёй. Алексей говорил, что это был главный день для него, но в шутку предлагал его перенести на 12-е число, день своей зарплаты.</p>\n<blockquote>\n<p>Мой Алексей всегда был очень внимательным. Однажды он готовил меня к операции на колене, заранее учил ходить на костылях&nbsp;– равномерно распределять нагрузку, контролировал каждое движение, переживал больше, чем я. С ним я не боялась ничего на этой планете,</p>\n</blockquote>\n<p>–&nbsp;говорит Алёна.</p>\n<h3>\"Я должен быть со своими…\"</h3>\n<p>21 января этого года сержант Леонтьев решил оставить штабную работу и отправиться в воинскую часть в Крым. Он сказал Алёне, что к бумажной работе вернётся после командировки. Что соскучился по оружию, что должен быть \"со своими мужиками\"...</p>\n<p>Полетел в Крым в составе роты, а не с командованием. Про спецоперацию речи тогда не было. Летели на учения. Говорил Алёне, что вернётся к её дню рождения 25 марта или в крайнем случае к годовщине их знакомства – 10 июня…</p>\n<h3>Спас жизнь командира</h3>\n<p>С начала спецоперации 23 дня с Алексеем не было связи. И после общение было очень редким.</p>\n<blockquote>\n<div>Я верила, что он жив и скоро выйдет на связь. 8 марта мне кто-то позвонил и зачитал записку. Позже выяснилось, что Лёша передал шесть записок с моим номером и текстом \"Я жив, здоров, скоро вернусь\".</div>\n</blockquote>\n<div>Алёна слала посылки, её письма он хранил в нагрудном кармане. 10 июня Алексей позвонил любимой, поздравил её с годовщиной – их семье исполнилось пять лет.</div>\n<blockquote>\n<p>Он позвонил такой счастливый: сказал, что получил очередную посылку. Спросил, всё ли хорошо у меня. Сказал, что поспит и перезвонит,</p>\n</blockquote>\n<p>&nbsp;– рассказывает Алёна.&nbsp;</p>\n<p>Алексей погиб в тот же день, выполняя боевую задачу во время секретной операции.</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/SS/%D0%93%D0%B5%D1%80%D0%BE%D0%B9%20%D0%BD%D0%B0%20%D1%82%D0%B0%D0%BD%D0%BA%D0%B5.jpg\" alt=\"\" width=\"720\" height=\"651\"></p>\n<p class=\"text-sign\">Фото: архив Алёны Уваровой/предоставлено сайту Царьград</p>\n<p>Позже Алёна узнала, что он как минимум четыре раза был в шаге от смерти. На передовой спас своего командира.</p>\n<blockquote>\n<p>Командир роты&nbsp; писал мне. Сказал, что таких отважных и умных людей, как Алексей, ещё не встречал. Под шквальным огнём он вывел его из опасного места. Командир радовался, что успел сказать слова благодарности Алексею.</p>\n</blockquote>\n<p>Гвардейские части, участвующие в специальной военной операции, строго засекречены. Бойцов не отпускают на отдых, в тыл отправляют только раненых. Алексей Леонтьев был тяжело ранен, но и от госпиталя отказался. В двадцать метрах от него что-то взорвалось. Он прыгнул в окоп и порвал вену на руке, потерял сознание. Руку перетянули. Отлежался пару дней и встал в строй. Шутил, что мужики с царапинами с поля боя не уходят.</p>\n<h3>Чтобы помнили</h3>\n<p>Алексей Леонтьев посмертно награжден орденом Мужества. Он никогда не гнался за наградами – полученные знаки отличия отдавал маме. Но для семьи, для друзей, для однополчан, для страны – он герой, отважный и верный.</p>\n<blockquote>\n<p>Его военная командировка – самое долгое наше расставание. Для меня война окончена. Я не слежу теперь за новостями – они рвут сердце...&nbsp; &nbsp;</p>\n</blockquote>\n<p>В январе Алексей улетел на учения, а 23 февраля Алёна получила СМС: \"Спасибо, родная, я тебя не подведу! Я буду стараться, люблю тебя! Я вернусь!\"</p>\n<blockquote>\n<p>О войне он мне не рассказывал, оберегал от всего плохого. Я хочу одного – чтоб победа была за нами, чтобы смерть моего любимого была не напрасна... Чтобы обо всех наших героях помнили!</p>\n</blockquote>",
    "url": "https://ug.tsargrad.tv/ourheroes",
    "id": "https://img.tsargrad.tv/cache/0/f/disant.jpg/w720h405fill.jpg",
    "fallen": true,
    "date": "2022-06-10",
    "sex": "мужчина"
  },
  "https://z.mil.ru/spec_mil_oper/heroes_z/more.htm?id=12426555@SD_Employee": {
    "rank": "Младший сержант",
    "photo": "data/images/maksim-bervinov-w720h405fill-tsargrad.jpg",
    "story": "<h2>Тихий подвиг: Младший сержант Бервинов дважды сорвал планы националистов в Донбассе</h2>\n<p>29 мая в Кизляре горожане с цветами встречали бойцов войсковой части 5389. Стоило военным сойти с машин, как их обступили дети, жёны, родственники и друзья. Слёзы радости, каравай с поклоном. \"Сначала моим бойцам\", – говорит командир и передаёт ломоть стоящему за спиной солдату. А потом – песни, лезгинка и поздравления.</p>\n<p>Неделей раньше кизлярцы ликовали, прочитав на сайте Министерства обороны России о подвиге своего земляка Максима Бервинова. Он по контракту служит в Свердловской области. А свои подвиги совершил, когда обеспечивал бесперебойную работу земляков из кизлярской войсковой части 5389, что занимается обеспечением войск.</p>\n<h3>Муха не проскочит</h3>\n<p>По дорогам Донбасса с одинаковой скоростью и с равными промежутками идут колонны грузовиков с буквой Z на борту: снабжение войск – такая же важная часть спецоперации, как и бои, – без еды, запчастей и патронов много не навоюешь.</p>\n<p>Младший сержант Бервинов командует отделением стрелковой роты. В полной экипировке он с группой патрулирует дорогу рядом с населённым пунктом. Ничего примечательного, серый будничный пейзаж, местные жители бредут по своим делам. \"Стоп! А кто они и что тут делают?\"</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/bervinov2.jpg\" alt=\"\" width=\"720\" height=\"405\"></p>\n<p class=\"text-sign\">Младший сержант Бервинов. Фото из личного архива</p>\n<p>Группа выдвигается навстречу. Максим вырвался вперёд и оказался один на один с пятерыми \"местными\". Увидев русского солдата, они начинают заметно нервничать, но выхватить пистолет или нож не успевает никто. Бервинов быстрее. Он приказывает всем лечь. Указательный палец на спусковом крючке. Дважды повторять не будет. \"Местные\" это понимают…</p>\n<p>После ареста выясняется, что задержаны боевики в гражданском. Опытные нацбатовцы следили за движением колонны, чтобы организовать диверсию. Но злые намерения сорваны, нацисты в штатском переданы контрразведке.</p>\n<h3>Враг сломлен и отступает</h3>\n<p>Несколько дней спустя Максим со своим отделением снова в дозоре. Птицы поют вечернюю песню, солнце уходит за горизонт. Всё спокойно. И тут разведка докладывает: к стратегически важной дороге выдвигается диверсионная группа из 25 человек.</p>\n<p>Младший сержант командует занять оборону, чтобы встретить \"гостей\" в полном боевом порядке. Грамотно распределив личный состав на местности, Бервинов командует вступить в бой с превосходящими силами противника. Боевики отвечают беспорядочным огнём. Пули разрезают тьму, подствольный гранатомёт с глухим звуком один за другим выплёвывает гранаты: \"Тумм\" – и через секунду они врываются в землю: \"Пыхх!\"</p>\n<p>Враг, отойдя от шока, группируется и пытается контратаковать. Но чёткость действий группы Бервинова берёт верх: из 25 диверсантов в бою остаётся десять. Они бегут, бросая раненых. Мы получаем ещё четырёх \"языков\".</p>\n<blockquote>\n<p>Отвага и хладнокровие, выучка помогли сорвать планы националистов и отбить ночную атаку,</p>\n</blockquote>\n<p>–&nbsp;так о подвиге кизлярца пишут военные паблики.</p>\n<h3>\"Пусть сдаются, в плену хорошо\"</h3>\n<blockquote>\n<p>Не сомневались в его мужестве, он и в школе был одним из лучших, светлый, улыбчивый, добрый и очень скромный,</p>\n</blockquote>\n<p>–&nbsp;рассказывает Елена Лещенко, директор школы, в которой учился Максим.</p>\n<p>Да, настоящие герои в обычной жизни тихие. И подвиги их \"тихие\". Нам удалось совсем чуть-чуть поговорить с Максимом. О тех операциях, да и о себе рассказывать он наотрез отказался:</p>\n<blockquote>\n<p>Единственное, что скажу: всем военнослужащим, кто на передовой, пламенный привет! Здоровья вам, братья! А украинским солдатам передайте, чтобы сдавались. У нас в плену хорошо…</p>\n</blockquote>\n<p><img src=\"https://up.tsargrad.tv/uploads/bervinov3.jpg\" alt=\"\" width=\"720\" height=\"815\"></p>\n<p class=\"text-sign\">Младший сержант Бервинов. Фото из личного архива</p>\n<p>А сослуживцы Максима из части 31612, которых&nbsp;в соцсетях прозвали бесстрашными свердловскими стрелками, просят передать губернатору Свердловской области:</p>\n<blockquote>\n<p>Пусть, когда общается с Путиным по видео-конференц-связи, расскажет президенту про всех героев из Свердловской области, кто участвует в спецоперации. Чтобы их наградили! Там много достойных свердловчан, а наград – мало.</p>\n</blockquote>\n<p>Кстати, мотострелковая часть 31612, где по контракту служит Максим Бервинов, была создана во время Великой Отечественной войны как стрелковая дивизия. Вошла в состав Калининградского фронта и принимала участие в ключевых операциях. В том числе по освобождению Лисичанска в Луганской области и обороне Севастополя. А победу встретили в Прибалтике.</p>",
    "url": "https://ug.tsargrad.tv/ourheroes",
    "id": "https://img.tsargrad.tv/cache/e/c/bervinov.jpg/w720h405fill.jpg",
    "resources": {
      "zmil": {
        "photo": "data/images/22.05.22_bervinov_170.jpg",
        "poster": "data/images/22.05.22_bervinov_932.jpg",
        "story": "Младший сержант Максим Бервинов, действуя в составе стрелковой роты, выполнял задачи по охране дорог, имеющих стратегическое значение для подвоза материальных средств на передовые позиции группировки войск.\n\nВ ходе патрулирования местности, младшим сержантом Бервиновым было задержано пять националистов в гражданской одежде, осуществлявших разведку местности, мест расположения российских войск и маршрутов их перемещения, которые в последующем были переданы в органы контрразведки.\n\nСпустя несколько дней воспользовавшись темным временем суток ДРГ националистов в количестве до 25 человек предприняла попытку прорваться в район, подконтрольный российским Вооруженным Силам.\n\nМаксим Бервинов вместе с подчиненным отделением, грамотно выстроив оборону, вступили в бой с превосходящими силами противника.\n\nВ ходе ожесточенного боя часть наступающих боевиков в количестве до 15 человек была ликвидирована. Оставшиеся боевики отступили, бросив раненых на поле боя.\n\nБлагодаря смелым и решительным действиям младшего сержанта Бервинова и самоотверженности его подчиненных прорыва украинских диверсантов на позиции российских войск допущено не было. При этом в плен было взято 4 националиста.",
        "date": "",
        "url": "https://z.mil.ru/spec_mil_oper/heroes_z/more.htm?id=12426555@SD_Employee",
        "id": "https://z.mil.ru/spec_mil_oper/heroes_z/more.htm?id=12426555@SD_Employee"
      },
      "telegram.mod_russia": {
        "date": "2022-05-23"
      }
    },
    "name": "Максим Бервинов",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": []
  }
}