{
  "Звание Героя Российской Федерации": {
    "name": "Звание Героя Российской Федерации",
    "reason": "Звание Героя Российской Федерации присваивается за заслуги перед государством и народом, связанные с совершением геройского подвига.\n\nЗвание Героя Российской Федерации присваивается Президентом Российской Федерации.\n\nГерою Российской Федерации вручаются:\nзнак особого отличия - медаль \"Золотая Звезда\";\nграмота о присвоении звания Героя Российской Федерации.\n\nГерои Российской Федерации пользуются льготами,установленными законодательством.\n\nМедаль \"Золотая Звезда\" носится на левой стороне груди над орденами и медалями."
  },
  "Звание Героя Труда Российской Федерации": {
    "name": "Звание Героя Труда Российской Федерации",
    "reason": "Звание Героя Труда Российской Федерации является высшей степенью отличия за особые трудовые заслуги перед государством и народом.\n\nЗвание Героя Труда Российской Федерации присваивается гражданам Российской Федерации, которые добились выдающихся результатов в государственной, общественной и хозяйственной деятельности, внесли значительный вклад в социально-экономическое развитие страны, в том числе в развитие промышленного и сельскохозяйственного производства, транспорта, строительства, науки, культуры, образования и здравоохранения, а также иных областей деятельности.\n\nЗвание Героя Труда Российской Федерации присваивается гражданам Российской Федерации, трудовые отличия которых, как правило, ранее были отмечены орденом \"За заслуги перед Отечеством\".\n\nГерою Труда Российской Федерации вручаются:\nа) знак особого отличия - золотая медаль \"Герой Труда Российской Федерации\";\nб) Грамота о присвоении звания Героя Труда Российской Федерации.\n\nЗнак особого отличия - золотая медаль \"Герой Труда Российской Федерации\" носится на левой стороне груди выше других государственных наград Российской Федерации и государственных наград СССР и располагается после знака особого отличия - медали \"Золотая Звезда\" Героя Российской Федерации."
  },
  "Медаль ордена «За заслуги перед Отечеством»": {
    "name": "Медаль ордена «За заслуги перед Отечеством»",
    "reason": "1. Медалью ордена \"За заслуги перед Отечеством\" награждаются граждане за заслуги и отличия в различных отраслях промышленности, строительстве, науке, образовании, здравоохранении, культуре, на транспорте и в других областях трудовой деятельности; за большой вклад в дело защиты Отечества, успехи в поддержании высокой боевой готовности центральных органов военного управления, объединений, соединений, воинских частей и организаций, входящих в виды и рода войск Вооруженных Сил Российской Федерации; за укрепление законности и правопорядка, обеспечение государственной безопасности и иные заслуги перед государством.\n\n2. Медаль ордена \"За заслуги перед Отечеством\" имеет две степени:\nмедаль ордена \"За заслуги перед Отечеством\" I степени;\nмедаль ордена \"За заслуги перед Отечеством\" II степени.\n\n3. Высшей степенью медали ордена \"За заслуги перед Отечеством\" является I степень.\n\n4. Награждение медалью ордена \"За заслуги перед Отечеством\" осуществляется последовательно, от низшей степени к высшей.\n\n5. Военнослужащим за отличия в боевых действиях вручается медаль ордена \"За заслуги перед Отечеством\" с мечами.\n\n5.1. Награждение медалью ордена \"За заслуги перед Отечеством\"\nс мечами может быть произведено посмертно.\n\n6. Медаль ордена \"За заслуги перед Отечеством\" носится на левой стороне груди и располагается после знака отличия ордена Святого Георгия - Георгиевского Креста. При наличии у награжденного медали I степени медаль II степени не носится, за исключением медалей с мечами.\n                        \n                        \n                            6.1. Для особых случаев и возможного повседневного ношения предусматривается ношение миниатюрной копии медали ордена \"За заслуги перед Отечеством\", которая располагается после миниатюрной копии знака отличия ордена Святого Георгия - Георгиевского Креста.\n\n7. При ношении на форменной одежде ленты медали на планке она располагается после ленты знака отличия ордена Святого Георгия - Георгиевского Креста.\n\t\t\t\t\t\tЕсли награжденный медалью ордена \"За заслуги перед Отечеством\" имеет орден \"За заслуги перед Отечеством\", то носится только лента ордена, за исключением ленты медали ордена \"За заслуги перед Отечеством\" с мечами."
  },
  "Медаль «За Отвагу»": {
    "name": "Медаль «За Отвагу»",
    "reason": "1. Медалью \"За отвагу\" награждаются военнослужащие, а также сотрудники органов внутренних дел Российской Федерации, лица, проходящие службу в войсках национальной гвардии Российской Федерации, сотрудники других федеральных органов исполнительной власти, выполняющие задачи по обеспечению безопасности государства, охране жизни и здоровья людей, и иные граждане Российской Федерации за личное мужество и отвагу, проявленные:\n                    \n                    в боях при защите Отечества и государственных интересов Российской Федерации;\n                    при выполнении специальных заданий по обеспечению государственной безопасности Российской Федерации;\n                    при защите государственной границы Российской Федерации;\n                    при исполнении воинского, служебного или гражданского долга, защите конституционных прав граждан и при других обстоятельствах, сопряженных с риском для жизни.\n\n2. Награждение медалью \"За отвагу\" может быть произведено посмертно.\n\n3. Медаль \"За отвагу\" носится на левой стороне груди и при наличии других медалей Российской Федерации располагается после медали ордена \"За заслуги перед Отечеством\".\n                        3.1. Для особых случаев и возможного повседневного ношения на гражданской одежде предусматривается ношение миниатюрной копии медали \"За отвагу\", которая располагается после миниатюрной копии медали ордена \"За заслуги перед Отечеством\".\n\n4. При ношении на форменной одежде ленты медали \"За отвагу\" на планке она располагается после ленты медали ордена \"За заслуги перед Отечеством\"."
  },
  "Медаль Суворова": {
    "name": "Медаль Суворова",
    "reason": "1. Медалью Суворова награждаются военнослужащие за личное мужество и отвагу, проявленные при защите Отечества и государственных интересов Российской Федерации в боевых действиях на суше, при несении боевой службы и боевого дежурства, при участии в учениях и маневрах, при несении службы по охране государственной границы Российской Федерации, а также за отличные показатели в боевой подготовке и полевой выучке.\n                    \n                \t1.1. Награждение медалью  Суворова  может  быть   произведено посмертно.\n\n2. Медаль Суворова носится на левой стороне груди и при наличии других медалей Российской Федерации располагается после медали \"За отвагу\".\n\n2.1. Для особых случаев и возможного повседневного ношения предусматривается ношение миниатюрной копии медали Суворова, которая располагается после миниатюрной копии медали \"За отвагу\".\n\n3. При ношении на форменной одежде ленты медали Суворова на планке она располагается после ленты медали \"За отвагу\"."
  },
  "Медаль Жукова": {
    "name": "Медаль Жукова",
    "reason": "1. Медалью Жукова награждаются военнослужащие за отвагу, самоотверженность и личное мужество, проявленные в боевых действиях при защите Отечества и государственных интересов Российской Федерации, за особые отличия при несении боевой службы, боевого дежурства и при участии в учениях и маневрах, за отличные показатели в боевой подготовке.\n                        \n                \t1.1. Награждение медалью  Жукова   может   быть   произведено\nпосмертно.\n\n2. Медаль Жукова носится на левой стороне груди и при наличии других медалей Российской Федерации располагается после медали Ушакова.\n                        2.1. Для особых случаев и возможного повседневного ношения предусматривается ношение миниатюрной копии медали Жукова, которая располагается после миниатюрной копии медали Ушакова.\n\n3. При ношении на форменной одежде ленты медали Жукова на планке она располагается после ленты медали Ушакова."
  },
  "Медаль Ушакова": {
    "name": "Медаль Ушакова",
    "reason": "1. Медалью Ушакова награждаются военнослужащие Военно-Морского Флота, пограничных органов Федеральной службы безопасности Российской Федерации и войск национальной гвардии Российской Федерации за личное мужество и отвагу, проявленные при защите Отечества и государственных интересов Российской Федерации на морских театрах военных действий, при защите государственной границы Российской Федерации, при выполнении боевых задач кораблями и частями Военно-Морского Флота, пограничных органов Федеральной службы безопасности Российской Федерации и войск национальной гвардии Российской Федерации, при несении боевой службы и боевого дежурства, при участии в учениях и маневрах, при исполнении воинского долга в условиях, сопряженных с риском для жизни, а также за отличные показатели в боевой подготовке и морской выучке.\n                    \n                \t1.1. Награждение  медалью  Ушакова  может  быть   произведено посмертно.\n\n2. Медаль Ушакова носится на левой стороне груди и при наличии других медалей Российской Федерации располагается после медали Суворова.\n                        2.1. Для особых случаев и возможного повседневного ношения предусматривается ношение миниатюрной копии медали Ушакова, которая располагается после миниатюрной копии медали Суворова.\n\n3. При ношении на форменной одежде ленты медали Ушакова на планке она располагается после ленты медали Суворова."
  },
  "Медаль Нестерова": {
    "name": "Медаль Нестерова",
    "reason": "1. Медалью Нестерова награждаются военнослужащие военно-воздушных сил, авиации других видов и родов войск Вооруженных Сил Российской Федерации, Федеральной службы безопасности Российской Федерации и войск национальной гвардии Российской Федерации, летный и инженерно-технический состав гражданской авиации и авиационной промышленности за личное мужество и отвагу, проявленные при защите Отечества и государственных интересов Российской Федерации, при несении боевой службы и боевого дежурства, при участии в учениях и маневрах, за отличные показатели в боевой подготовке и воздушной выучке, за особые заслуги в освоении, эксплуатации и обслуживании авиационной техники, высокое профессиональное мастерство самолетовождения и иные заслуги.\n                    \n                \t1.1. Награждение  медалью Нестерова  может  быть  произведено посмертно.\n\n2.Медаль Нестерова носится на левой стороне груди и при наличии других медалей Российской Федерации располагается после медали Жукова.\n                        2.1. Для особых случаев и возможного повседневного ношения предусматривается ношение миниатюрной копии медали Нестерова, которая располагается после миниатюрной копии медали Жукова.\n\n3. При ношении на форменной одежде ленты медали Нестерова на планке она располагается после ленты медали Жукова."
  },
  "Медаль Пушкина": {
    "name": "Медаль Пушкина",
    "reason": "1. Медалью Пушкина награждаются граждане за заслуги в области культуры и искусства, просвещения, гуманитарных наук и литературы, за большой вклад в изучение и сохранение культурного и исторического наследия, в сближение и взаимообогащение культур наций и народностей, за создание высокохудожественных образов, спектаклей, кино- и телефильмов, а также за активную деятельность по популяризации отечественной литературы и искусства за рубежом.\n                    Награждение медалью Пушкина, как правило, производится при условии осуществления представленным к награде лицом общественно-гуманитарной деятельности в течение 20 лет и более.\n1.1. Медалью Пушкина могут быть награждены граждане иностранных государств за большой вклад в развитие и укрепление культурных связей с Российской Федерацией, за плодотворную деятельность по поддержке русской культуры и искусства, за активную работу по популяризации и распространению русского языка и литературы за рубежом.\n\n2. Медаль Пушкина носится на левой стороне груди и при наличии других медалей Российской Федерации располагается после медали Нестерова.\n                        2.1. Для особых случаев и возможного повседневного ношения предусматривается ношение миниатюрной копии медали Пушкина, которая располагается после миниатюрной копии медали Нестерова.\n\n3. При ношении на форменной одежде ленты медали Пушкина на планке она располагается после ленты медали Нестерова."
  },
  "Медаль «Защитнику свободной России»": {
    "name": "Медаль «Защитнику свободной России»",
    "reason": ""
  },
  "Медаль «За отличие в охране общественного порядка»": {
    "name": "Медаль «За отличие в охране общественного порядка»",
    "reason": "1. Медалью \"За отличие в охране общественного порядка\" награждаются сотрудники органов внутренних дел Российской Федерации, учреждений и органов уголовно-исполнительной системы Российской Федерации, органов принудительного исполнения Российской Федерации, военнослужащие и лица, проходящие службу в войсках национальной гвардии Российской Федерации и имеющие специальные звания полиции, другие военнослужащие за смелость и отвагу, проявленные при охране общественного порядка и в борьбе с правонарушениями, за высокие показатели в служебной деятельности и другие заслуги в период прохождения службы, а также иные граждане за содействие органам внутренних дел Российской Федерации в их работе по охране общественного порядка.\n\n                    \n                \t1.1. Награждение медалью \"За отличие в  охране  общественного\nпорядка\" может быть произведено посмертно.\n\n2. Медаль \"За отличие в охране общественного порядка\" носится на левой стороне груди и при наличии других медалей Российской Федерации располагается после медали \"Защитнику свободной России\".\n                        2.1. Для особых случаев и возможного повседневного ношения предусматривается ношение миниатюрной копии медали \"За отличие в охране общественного порядка\", которая располагается после миниатюрной копии медали \"Защитнику свободной России\".\n\n3. При ношении на форменной одежде ленты медали \"За отличие в охране общественного порядка\" на планке она располагается после ленты медали \"Защитнику свободной России\"."
  },
  "Медаль «За отличие в охране государственной границы»": {
    "name": "Медаль «За отличие в охране государственной границы»",
    "reason": "1. Медалью \"За отличие в охране государственной границы\" награждаются военнослужащие органов федеральной службы безопасности, иных федеральных государственных органов, привлекаемых к охране государственной границы Российской Федерации, а также граждане Российской Федерации:\n                    за боевые подвиги и особые заслуги при охране государственной границы Российской Федерации;\n                    за храбрость и самоотверженность, проявленные в боевых действиях при задержании нарушителей государственной границы Российской Федерации;\n                    за умелое руководство боевыми действиями пограничного наряда при защите неприкосновенности государственной границы Российской Федерации;\n                    за высокую бдительность и инициативные действия, в результате которых были задержаны нарушители государственной границы Российской Федерации;\n                    за безупречное несение службы по охране государственной границы Российской Федерации;\n                    за активную помощь органам федеральной службы безопасности в их деятельности по охране государственной границы Российской Федерации.\n\n1.1. Награждение медалью \"За отличие в охране  государственной границы\" может быть произведено посмертно.\n\n2. Медаль \"За отличие в охране государственной границы\" носится на левой стороне груди и при наличии других медалей Российской Федерации располагается после медали \"За отличие в охране общественного порядка\".\n                        2.1. Для особых случаев и возможного повседневного ношения предусматривается ношение миниатюрной копии медали \"За отличие в охране государственной границы\", которая располагается после миниатюрной копии медали \"За отличие в охране общественного порядка\".\n\n3. При ношении на форменной одежде ленты медали \"За отличие в охране государственной границы\" на планке она располагается после ленты медали \"За отличие в охране общественного порядка\"."
  },
  "Медаль «За отвагу на пожаре»": {
    "name": "Медаль «За отвагу на пожаре»",
    "reason": "Медалью  \"За  отвагу  на  пожаре\"  награждаются  сотрудники\nфедеральной противопожарной службы Государственной  противопожарной\nслужбы, военнослужащие и другие граждане Российской Федерации:\n     а) за мужество, отвагу и  самоотверженность,  проявленные  при\nтушении пожаров, спасении людей и имущества от огня;\n     б) за   умелое   руководство    деятельностью    подразделений\nпротивопожарной  службы  по  тушению  пожаров,  спасению  людей   и\nимущества от огня, организацию  и  проведение аварийно-спасательных\nработ;\n     в) за  мужество,  отвагу  и  настойчивость,  проявленные   при\nпредотвращении взрыва на пожаре или пожара.\n\nМедалью  \"За  отвагу  на  пожаре\"  могут  быть   награждены\nиностранные граждане, проявившие  мужество  и  отвагу  при  тушении\nпожаров и  проведении  аварийно-спасательных  работ  на  территории\nРоссийской Федерации.\n\nНаграждение  медалью  \"За  отвагу  на  пожаре\"  может  быть\nпроизведено посмертно.\n\nМедаль \"За отвагу на пожаре\" носится на левой стороне груди\nи при наличии других  медалей  Российской  Федерации  располагается\nпосле медали \"За отличие в охране государственной границы\".\n\nДля  особых  случаев  и  возможного  повседневного  ношения\nпредусматривается ношение миниатюрной копии медали  \"За  отвагу  на\nпожаре\",   которая  располагается  после  миниатюрной копии  медали\n\"За отличие в охране государственной границы\".\n\nПри ношении на форменной одежде ленты медали \"За отвагу  на\nпожаре\" на планке она располагается после ленты медали \"За  отличие\nв охране государственной границы\"."
  },
  "Медаль «За спасение погибавших»": {
    "name": "Медаль «За спасение погибавших»",
    "reason": "1. Медалью \"За спасение погибавших\" награждаются граждане за спасение людей в чрезвычайных ситуациях и при других обстоятельствах, сопряженных с риском для жизни.\n\n1.1. Награждение медалью \"За спасение погибавших\"  может быть\nпроизведено посмертно.\n\n2. Медаль \"За спасение погибавших\" носится на левой стороне груди и при наличии других медалей Российской Федерации располагается после медали \"За отвагу на пожаре\".\n                        2.1. Для особых случаев и возможного повседневного ношения предусматривается ношение миниатюрной копии медали \"За спасение погибавших\", которая располагается после миниатюрной копии медали \"За отвагу на пожаре\".\n\n3. При ношении на форменной одежде ленты медали \"За спасение погибавших\" на планке она располагается после ленты медали \"За отвагу на пожаре\"."
  },
  "Медаль «Луки Крымского»": {
    "name": "Медаль «Луки Крымского»",
    "reason": "Медалью Луки Крымского награждаются практикующие врачи, средний и младший медицинский персонал, иные работники клинических, лечебно-профилактических, санитарно-профилактических, санаторно-курортных, инженерно-технических, научно-исследовательских, фармацевтических, учебных и других медицинских организаций за заслуги в области охраны здоровья граждан, за большой вклад в организацию оказания медицинской помощи и укрепление общественного здоровья, обеспечение населения качественными лекарственными препаратами, разработку и изготовление инновационных лекарственных препаратов, подготовку кадров для медицинских организаций, за научную и иную деятельность, направленную на развитие системы здравоохранения, самоотверженность и высокий профессионализм при лечении пациентов в сложных условиях, спасение их жизни и сохранение здоровья.\n\nМедалью Луки Крымского также могут быть награждены иностранные граждане за значительный вклад в развитие здравоохранения в Российской Федерации или оказание медицинской помощи гражданам Российской Федерации за рубежом.\n\nМедаль Луки Крымского носится на левой стороне груди и при наличии других медалей Российской Федерации располагается после медали \"За спасение погибавших\".\n\nДля особых случаев и возможного повседневного ношения предусматривается ношение миниатюрной копии медали Луки Крымского, которая располагается после миниатюрной копии медали \"За спасение погибавших\".\n\nПри ношении на форменной одежде ленты медали Луки Крымского на планке она располагается после ленты медали \"За спасение погибавших\"."
  },
  "Медаль «За труды по сельскому хозяйству»": {
    "name": "Медаль «За труды по сельскому хозяйству»",
    "reason": "1. Медалью \"За труды по сельскому хозяйству\" награждаются граждане за заслуги в развитии сельского хозяйства и агропромышленного комплекса, за подготовку высококвалифицированных специалистов, научную и иную деятельность, направленную на повышение эффективности сельскохозяйственного производства, достижение высоких производственно-экономических показателей, внедрение прогрессивных технологий и методов работы.\n                    Награждение медалью \"За труды по сельскому хозяйству\", как правило, производится при условии наличия у представленного к награде лица наград федеральных органов государственной власти, иных федеральных государственных органов или органов государственной власти субъектов Российской Федерации.\n\n2. Медалью \"За труды по сельскому хозяйству\" могут быть награждены и иностранные граждане, производящие сельскохозяйственную продукцию на территории Российской Федерации, за особые заслуги в развитии агропромышленного комплекса Российской Федерации.\n\n3. Медаль \"За труды по сельскому хозяйству\" носится на левой стороне груди и при наличии других медалей Российской Федерации располагается после медали \"За труды в культуре и искусстве\".\n                        3.1. Для особых случаев и возможного повседневного ношения предусматривается ношение миниатюрной копии медали \"За труды по сельскому хозяйству\", которая располагается после миниатюрной копии медали \"За труды в культуре и искусстве\".\n\n4. При ношении на форменной одежде ленты медали \"За труды по сельскому хозяйству\" на планке она располагается после ленты медали \"За труды в культуре и искусстве\"."
  },
  "Медаль «За развитие железных дорог»": {
    "name": "Медаль «За развитие железных дорог»",
    "reason": "1. Медалью \"За развитие железных дорог\" награждаются граждане за заслуги в развитии железнодорожного транспорта в Российской Федерации и большой вклад в подготовку кадров, научную и иную деятельность, направленную на повышение эффективности его работы.\n                    Награждение медалью \"За развитие железных дорог\", как правило, производится при условии наличия у представленного к награде лица наград федеральных органов государственной власти, иных федеральных государственных органов или органов государственной власти субъектов Российской Федерации.\n\n2. Медалью \"За развитие железных дорог\" могут быть награждены и иностранные граждане за особые заслуги в развитии железнодорожного транспорта в Российской Федерации.\n\n3. Медаль \"За развитие железных дорог\" носится на левой стороне груди и при наличии других медалей Российской Федерации располагается после медали \"За труды по сельскому хозяйству\".\n                        3.1. Для особых случаев и возможного повседневного ношения предусматривается ношение миниатюрной копии медали \"За развитие железных дорог\", которая располагается после миниатюрной копии медали \"За труды по сельскому хозяйству\".\n\n4. При ношении на форменной одежде ленты медали \"За развитие железных дорог\" на планке она располагается после ленты медали \"За труды по сельскому хозяйству\"."
  },
  "Медаль «За заслуги в освоении атомной энергии»": {
    "name": "Медаль «За заслуги в освоении атомной энергии»",
    "reason": "Медалью \"За заслуги в освоении атомной энергии\" награждаются граждане за заслуги в области исследования, освоения и использования атомной энергии, большой вклад в обеспечение ядерной и радиационной безопасности, подготовку кадров, научную и конструкторскую деятельность, а также за иные достижения в области освоения атомной энергии, направленные на всестороннее социально-экономическое развитие Российской Федерации, укрепление ее обороноспособности и обеспечение национальных интересов, расширение международного сотрудничества.\n\nМедалью \"За заслуги в освоении атомной энергии\" могут быть награждены и иностранные граждане за особые заслуги в развитии атомной отрасли Российской Федерации.\n\nМедаль \"За заслуги в освоении атомной энергии\" носится на левой стороне груди и при наличии других медалей Российской Федерации располагается после медали \"За развитие железных дорог\".\n\nДля особых случаев и возможного повседневного ношения предусматривается ношение миниатюрной копии медали \"За заслуги в освоении атомной энергии\", которая располагается после миниатюрной копии медали \"За развитие железных дорог\".\n\nПри ношении на форменной одежде ленты медали \"За заслуги в освоении атомной энергии\" на планке она располагается после ленты медали \"За развитие железных дорог\"."
  },
  "Медаль «За заслуги в освоении космоса»": {
    "name": "Медаль «За заслуги в освоении космоса»",
    "reason": "1. Медалью \"За заслуги в освоении космоса\" награждаются граждане за заслуги в области исследования, освоения и использования космического пространства, большой вклад в развитие ракетно-космической техники и промышленности, подготовку кадров, научную и конструкторскую деятельность, выполнение международных программ, а также за иные достижения в области космической деятельности, направленные на всестороннее социально-экономическое развитие Российской Федерации, укрепление ее обороноспособности и обеспечение национальных интересов, расширение международного сотрудничества.\n                         Награждение медалью \"За заслуги в освоении космоса\", как правило, производится при условии наличия у представленного к награде лица наград федеральных органов государственной власти, иных федеральных государственных органов или органов государственной власти субъектов Российской Федерации.\n\n2. Медалью \"За заслуги в освоении космоса\" могут быть награждены и иностранные граждане за особые заслуги в развитии ракетно-космической отрасли в Российской Федерации.\n\n3. Медаль \"За заслуги в освоении космоса\" носится на левой стороне груди и при наличии других медалей Российской Федерации располагается после медали \"За заслуги в освоении атомной энергии\".\n                        3.1. Для особых случаев и возможного повседневного ношения предусматривается ношение миниатюрной копии медали \"За заслуги в освоении космоса\", которая располагается после миниатюрной копии медали \"За заслуги в освоении атомной энергии\".\n\n4. При ношении на форменной одежде ленты медали \"За заслуги в освоении космоса\" на планке она располагается после ленты медали \"За заслуги в освоении атомной энергии\"."
  },
  "Медаль ордена «Родительская слава»": {
    "name": "Медаль ордена «Родительская слава»",
    "reason": "1. Медалью ордена \"Родительская слава\" награждаются родители (усыновители), воспитывающие или воспитывавшие четырех и более детей - граждан Российской Федерации в соответствии с требованиями семейного законодательства.\n                    Награждение медалью \"Родительская слава\" производится при условии, что представленные к награде родители (усыновители) образуют социально ответственную семью, ведут здоровый образ жизни, обеспечивают надлежащий уровень заботы о здоровье, образовании, физическом, духовном и нравственном развитии детей, полное и гармоничное развитие их личности, подают пример в укреплении института семьи и воспитании детей.\n\n2. Награждение лиц, указанных в пункте 1 настоящего Положения, медалью ордена \"Родительская слава\" производится по достижении четвертым ребенком возраста трех лет и при наличии в живых остальных детей, за исключением случаев, предусмотренных настоящим Положением.\n\n3. При награждении медалью ордена \"Родительская слава\" учитываются дети, погибшие или пропавшие без вести при защите Отечества или государственных интересов Российской Федерации, при исполнении воинского, служебного или гражданского долга, а также в результате террористических актов и чрезвычайных ситуаций, умершие вследствие ранения, контузии, увечья или заболевания, полученных при указанных обстоятельствах, либо вследствие трудового увечья или профессионального заболевания.\n\n4. Награждение медалью ордена \"Родительская слава\" усыновителей производится при условии достойного воспитания и содержания усыновленных (удочеренных) детей в течение не менее пяти лет.\n\n5. Медаль ордена \"Родительская слава\" носится на левой стороне груди и при наличии других медалей Российской Федерации располагается после медали \"За заслуги в освоении космоса\".\n                        5.1. Для особых случаев и возможного повседневного ношения предусматривается ношение миниатюрной копии медали \"Родительская слава\", которая располагается после миниатюрной копии медали \"За заслуги в освоении космоса\".\n\nПри ношении на форменной одежде ленты медали ордена \"Родительская слава\" на планке она располагается после ленты медали \"За заслуги в освоении космоса\"."
  },
  "Орден Святого апостола Андрея Первозванного": {
    "name": "Орден Святого апостола Андрея Первозванного",
    "reason": "1. Орденом Святого апостола Андрея Первозванного награждаются видные государственные и общественные деятели, военачальники, выдающиеся представители науки, культуры, искусства и различных отраслей экономики за исключительные заслуги, способствующие процветанию, величию и славе России, обеспечению ее национальной безопасности и суверенитета.\n\n2. Орденом Святого апостола Андрея Первозванного могут быть награждены за выдающиеся заслуги перед Российской Федерацией главы (руководители) зарубежных государств.\n\n3. Знак ордена Святого апостола Андрея Первозванного носится на орденской цепи или на чересплечной ленте. При ношении знака ордена Святого апостола Андрея Первозванного на чересплечной ленте она проходит через правое плечо.\n\n4. Ношение знака ордена Святого апостола Андрея Первозванного на орденской цепи осуществляется, как правило, в особо торжественных случаях или при наличии у награжденного ордена Святого Георгия I степени.Звезда ордена Святого апостола Андрея Первозванного носится на левой стороне груди и располагается ниже орденов, носящихся на колодках.При наличии у награжденного иных звезд орденов Российской Федерации или орденов иностранных государств звезда ордена Святого апостола Андрея Первозванного располагается выше остальных звезд.\n\n5. Награжденным за отличия в боевых действиях вручаются знак и звезда ордена Святого апостола Андрея Первозванного с мечами.\n\n6. При ношении ленты ордена Святого апостола Андрея Первозванного на планке она располагается выше других орденских лент.\n\n7. При ношении ленты ордена Святого апостола Андрея Первозванного в виде розетки она располагается на левой стороне груди выше других орденских лент в виде розеток.\n\n8. После вручения награжденному ордена Святого апостола Андрея Первозванного Управление делами Президента Российской Федерации обеспечивает изготовление портрета награжденного орденом.\n                    \tПортрет награжденного орденом Святого апостола Андрея Первозванного выставляется в Государственном центральном музее современной истории России."
  },
  "Орден Святого Георгия": {
    "name": "Орден Святого Георгия",
    "reason": "1. Орденом Святого Георгия награждаются военнослужащие из числа высшего и старшего офицерского состава за проведение боевых операций по защите Отечества при нападении внешнего противника, завершившихся полным разгромом врага, а также за проведение боевых и иных операций на территории других государств при поддержании или восстановлении международного мира и безопасности, ставших образцом военного искусства, подвиги которых служат примером доблести и отваги.\n                    \tОрденом Святого Георгия IV степени могут быть награждены также и младшие офицеры, проявившие в ходе боевых действий по защите Отечества личную отвагу, мужество и храбрость, а также высокое воинское мастерство, обеспечившие победу в бою.\n\n2. Орден Святого Георгия имеет четыре степени:\nорден Святого Георгия I степени;\nорден Святого Георгия II степени;\nорден Святого Георгия III степени;\nорден Святого Георгия IV степени.\nВысшей степенью ордена Святого Георгия является I степень.\n\n3. Орден Святого Георгия I и II степени имеет знак и звезду, III и IV степени - только знак.\n\n4. Награждение орденом Святого Георгия производится только последовательно, от низшей степени к высшей.\n\n4.1. Награждение   орденом   Святого   Георгия   может   быть произведено посмертно.\n\n5. Знак ордена Святого Георгия I степени носится на чересплечной ленте, которая проходит через правое плечо.\n                    \tЗвезда ордена Святого Георгия I и II степени носится на левой стороне груди и располагается ниже орденов, носящихся на колодке, под звездой ордена Святого апостола Андрея Первозванного.\n                        Знак ордена Святого Георгия II и III степени носится на шейной ленте выше ордена \"За заслуги перед Отечеством\".\n                        Знак ордена Святого Георгия IV степени носится на колодке на левой стороне груди и располагается перед другими орденами и медалями.\n                        Награжденные носят знаки всех степеней ордена Святого Георгия. При этом награжденные орденом Святого Георгия I степени звезду ордена Святого Георгия II степени не носят.\n                        При ношении знака ордена Святого Георгия I степени на чересплечной ленте знак ордена Святого апостола Андрея Первозванного носится на орденской цепи.\n\n6. Для особых случаев и возможного повседневного ношения предусматривается ношение миниатюрной копии знака ордена Святого Георгия IV степени.\n                    \tПри ношении миниатюрной копии знака ордена Святого Георгия IV степени она располагается перед другими миниатюрными копиями орденов и медалей.\n                        При наличии у награжденного нескольких степеней ордена Святого Георгия допускается ношение на гражданской одежде миниатюрной копии знака ордена Святого Георгия IV степени вместе со знаками ордена Святого Георгия старших степеней. При этом знак ордена Святого Георгия IV степени не носится.\n\n7. При ношении на форменной одежде лент ордена Святого Георгия на планках они располагаются выше других орденских лент по очередности убывания степени ордена, после ленты ордена Святого апостола Андрея Первозванного.\n                        7.1. На гражданской одежде носится лента ордена Святого Георгия в виде розетки, которая располагается на уровне петлицы левого лацкана пиджака гражданского костюма. При этом носится только лента ордена в виде розетки, соответствующая высшей степени этого ордена, имеющегося у награжденного.\n\n8. Фамилии награжденных орденом Святого Георгия заносятся для увековечения на мраморные доски в Георгиевском зале Большого Кремлевского дворца в г. Москве."
  },
  "Орден «За заслуги перед Отечеством»": {
    "name": "Орден «За заслуги перед Отечеством»",
    "reason": "1. Орденом \"За заслуги перед Отечеством\" награждаются граждане за особо выдающиеся заслуги, связанные с укреплением российской государственности, социально-экономическим развитием страны, научно-исследовательской деятельностью, развитием культуры и искусства, выдающимися спортивными достижениями, укреплением мира, дружбы и сотрудничества между народами, за значительный вклад в укрепление обороноспособности страны.\n                        По решению Президента Российской Федерации орденом \"За заслуги перед Отечеством\" могут награждаться иностранные граждане и лица без гражданства.\n\n2. Орден \"За заслуги перед Отечеством\" имеет четыре степени:\nорден \"За заслуги перед Отечеством\" I степени;\nорден \"За заслуги перед Отечеством\" II степени;\nорден \"За заслуги перед Отечеством\" III степени;\nорден \"За заслуги перед Отечеством\" IV степени.\nВысшей степенью ордена \"За заслуги перед Отечеством\" является I степень.\n\n3. Орден \"За заслуги перед Отечеством\" I и II степени имеет знак и звезду, III и IV степени - только знак.\n\n4. Награждение орденом \"За заслуги перед Отечеством\" осуществляется, как правило, последовательно, от низшей степени к высшей.\n                    \tЛица, представляемые к ордену \"За заслуги перед Отечеством\" IV степени, как правило, должны быть награждены орденом Александра Невского.\n                        За особо выдающиеся заслуги перед государством орденом \"За заслуги перед Отечеством\" IV степени без награждения орденом Александра Невского могут быть награждены лица, удостоенные звания Героя Российской Федерации, Героя Труда Российской Федерации, Героя Советского Союза или Героя Социалистического Труда, а также лица, которые награждены орденами Святого Георгия, Святой великомученицы Екатерины, Суворова, Ушакова или которым присвоено почетное звание Российской Федерации категории \"народный\".\n                        Президент Российской Федерации может принять решение о награждении орденом \"За заслуги перед Отечеством\" лица, ранее не награжденного государственной наградой Российской Федерации.\n\n5. Военнослужащие за отличия в боевых действиях награждаются орденом \"За заслуги перед Отечеством\" с мечами.\n\n5.1. Награждение орденом  \"За  заслуги  перед  Отечеством\"  с\nмечами может быть произведено посмертно.\n\n6. Утратил силу с 19 ноября 2021 г. - Указ Президента России от 19 ноября 2021 г. N 665\n\n7. Знак ордена \"За заслуги перед Отечеством\" I степени носится на чересплечной ленте, которая проходит через правое плечо. При проведении военных парадов и иных официальных торжественных мероприятий допускается ношение военнослужащими, участвующими в них, знака ордена \"За заслуги перед Отечеством\" I степени на шейной ленте.\n                        Звезды ордена \"За заслуги перед Отечеством\" I и II степени носятся на левой стороне груди и располагаются ниже орденов, носящихся на колодках, и при наличии у награжденного звезды ордена Святого Георгия - левее ее.\n                        При наличии у награжденного ордена \"За заслуги перед Отечеством\" I и II степени носится только звезда ордена \"За заслуги перед Отечеством\" I степени.\n                        Знаки ордена \"За заслуги перед Отечеством\" II и III степени носятся на шейной ленте.\n                        Знак ордена \"За заслуги перед Отечеством\" IV степени носится на колодке на левой стороне груди и располагается после знака ордена Святого Георгия IV степени.\n\t\t\t\t\t\tПри наличии у награжденного нескольких степеней ордена \"За заслуги перед Отечеством\" носится только знак ордена высшей степени, за исключением знаков ордена с мечами.\n                        При награждении орденом \"За заслуги перед Отечеством\" медали данного ордена не носятся, за исключением медали ордена \"За заслуги перед Отечеством\" с мечами.\n\n8. Для особых случаев и возможного повседневного ношения предусматривается ношение миниатюрной копии знака ордена \"За заслуги перед Отечеством\" IV степени.\n                    \tПри ношении миниатюрной копии знака ордена \"За заслуги перед Отечеством\" IV степени она располагается после миниатюрной копии знака ордена Святого Георгия IV степени.\n\n9. При ношении на форменной одежде ленты ордена \"За заслуги перед Отечеством\" на планке она располагается после ленты ордена Святого Георгия. При этом носится только лента, соответствующая высшей степени этого ордена, имеющегося у награжденного, за исключением лент ордена с мечами.\n\n10.При ношении на гражданском костюме ленты ордена \"За заслуги перед Отечеством\" в виде розетки она располагается на левой стороне груди. При этом носится только лента, соответствующая высшей степени этого ордена, имеющегося у награжденного."
  },
  "Орден Святой великомученицы Екатерины": {
    "name": "Орден Святой великомученицы Екатерины",
    "reason": "Орденом Святой великомученицы Екатерины награждаются известные своей высокой духовно-нравственной позицией и милосердием граждане Российской Федерации и граждане иностранных государств за выдающийся вклад в миротворческую, гуманитарную и благотворительную деятельность, сохранение культурного наследия.\n\nЗнак ордена Святой великомученицы Екатерины носится на плечевой ленте, которая проходит через правое плечо.\n                        Допускается ношение знака ордена Святой великомученицы Екатерины на банте, который размещается на правой стороне груди выше других государственных наград Российской Федерации.\n                        Звезда ордена Святой великомученицы Екатерины носится на левой стороне груди и располагается ниже орденов, носящихся на колодке, под звездой ордена «За заслуги перед Отечеством».\n\nДля особых случаев и возможного повседневного ношения предусматривается ношение миниатюрной копии знака ордена Святой великомученицы Екатерины, которая носится на правой стороне груди.\n\nПри ношении ленты ордена Святой великомученицы Екатерины на планке она располагается после ленты ордена «За заслуги перед Отечеством» на планке.\n\nПри ношении ленты ордена Святой великомученицы Екатерины в виде розетки она располагается на левой стороне груди."
  },
  "Орден Александра Невского": {
    "name": "Орден Александра Невского",
    "reason": "1. Орденом Александра Невского награждаются граждане Российской Федерации, замещающие должности государственной службы, за особые личные заслуги перед Отечеством в деле государственного строительства, многолетнюю добросовестную службу и высокие результаты, достигнутые ими при исполнении служебных обязанностей, в деле укрепления международного авторитета России, обороноспособности страны, развития экономики, науки, образования, культуры, искусства, охраны здоровья и другие заслуги, а также граждане Российской Федерации за высокие личные достижения в различных отраслях экономики, научно-исследовательской, социально-культурной, образовательной и иной общественно полезной деятельности.\n\n2. Граждане Российской Федерации могут быть награждены орденом Александра Невского, как правило, при условии, что ранее они были награждены орденом Российской Федерации, а лица, замещающие должности государственной службы, должны иметь также общий стаж государственной службы не менее 20 лет.\n                         2.1. Орденом Александра Невского могут быть награждены военно-медицинские организации за высокие достижения в области охраны здоровья военнослужащих.\n\n3. Орденом Александра Невского могут быть награждены видные зарубежные политические и общественные деятели, представители делового сообщества иностранных государств за заслуги в развитии многостороннего сотрудничества с Российской Федерацией и оказании содействия в ее социально-экономическом развитии.\n\n4. Знак ордена Александра Невского носится на пятиугольной колодке на левой стороне груди и при наличии других орденов Российской Федерации располагается после знака ордена Святой великомученицы Екатерины.\n\n5. Для особых случаев и возможного повседневного ношения предусматривается ношение миниатюрной копии знака ордена Александра Невского, которая располагается после миниатюрной копии знака ордена Святой великомученицы Екатерины.\n\n6. При ношении на форменной одежде ленты ордена Александра Невского на планке она располагается после ленты ордена Святой великомученицы Екатерины.\n\n7. На гражданской одежде носится лента ордена Александра Невского в виде розетки, которая располагается на левой стороне груди."
  },
  "Орден Суворова": {
    "name": "Орден Суворова",
    "reason": "1. Орденом Суворова награждаются командующие объединениями, их заместители, начальники оперативных управлений, оперативных отделов, начальники родов войск и специальных войск Вооруженных Сил Российской Федерации:\n                    за умелую организацию операций и руководство группировками войск (сил), объединениями и воинскими частями, позволившие, несмотря на упорное сопротивление противника, его численное превосходство, улучшенное техническое оснащение и более выгодное расположение на театре военных действий (операционном направлении), достигнуть целей операций, удержать важнейшие районы своей территории (территории союзных государств), создать условия для захвата инициативы и ведения последующих операций с наступательными целями;\n                    за умелую организацию и руководство формированиями Вооруженных Сил Российской Федерации при проведении мероприятий стратегического сдерживания силового характера, обеспечившие недопущение (деэскалацию) агрессии (вооруженного конфликта) против Российской Федерации и (или) ее союзников.\n\n2. Орденом Суворова могут быть награждены в исключительных случаях объединения, соединения и воинские части Вооруженных Сил Российской Федерации, других войск, воинских формирований и органов за выдающиеся заслуги в боях по защите Отечества, в операциях по поддержанию (восстановлению) международного мира и в контртеррористических операциях, за участие в проведении операций на суше и в воздухе, в ходе которых, несмотря на численное превосходство противника, были достигнуты цели операций с полным сохранением боеспособности воинских частей.\n\n3. Орденом Суворова могут быть награждены иностранные граждане - военнослужащие войск союзников из числа высшего офицерского состава, участвовавшие наравне с военнослужащими Российской Федерации в организации и проведении успешной операции коалиционных группировок войск (сил).\n\n4. Награждение орденом Суворова может быть произведено посмертно.\n\n5. Знак ордена Суворова носится на левой стороне груди и при наличии других орденов Российской Федерации располагается после знака ордена Александра Невского.\n\n6. Для особых случаев и возможного повседневного ношения на гражданской одежде предусматривается ношение миниатюрной копии знака ордена Суворова, которая располагается после миниатюрной копии знака ордена Александра Невского.\n\n7. При ношении на форменной одежде ленты ордена Суворова на планке она располагается после ленты ордена Александра Невского.\n\n8. На гражданской одежде носится лента ордена Суворова в виде розетки, которая располагается на левой стороне груди."
  },
  "Орден Ушакова": {
    "name": "Орден Ушакова",
    "reason": "1. Орденом Ушакова награждаются офицеры из числа командования объединений и соединений Военно-Морского Флота:\n                    за умелую организацию и проведение операций, боевых действий сил (войск) Военно-Морского Флота самостоятельно и в составе группировок войск (сил), в ходе которых, несмотря на численное превосходство противника, были достигнуты цели операции;\n                    за искусно проведенный маневр силами флота, в ходе которого удалось разгромить превосходящую группировку военно-морских сил противника;\n                    за проявленные инициативу и решительность при выборе места и времени нанесения главного удара, позволившие разгромить группировку противника, сохранить боеспособность своих сил (войск);\n                    за достигнутые успехи в уничтожении сил флота, береговых объектов противника;\n                    за умелую организацию и нанесение внезапного и решительного удара по силам и войскам противника, основанные на взаимодействии с объединениями и соединениями других видов Вооруженных Сил Российской Федерации;\n                    за умелую организацию и отражение ударов противника с морских направлений, позволившие сохранить боеспособность группировок сил (войск), функционирование объектов на своей территории, пунктов базирования флота;\n                    за успешное проведение морской (воздушно-морской) десантной операции, в результате которой достигнуты ее цели.\n\n2. Орденом Ушакова могут быть награждены в исключительных случаях объединения, соединения, воинские части и корабли Вооруженных Сил Российской Федерации, других войск, воинских формирований и органов за выдающиеся заслуги в боях по защите Отечества, в операциях по поддержанию (восстановлению) международного мира и в контртеррористических операциях, за участие в обеспечении успешных военно-морских операций.\n\n3. Орденом Ушакова могут также награждаться иностранные граждане - военнослужащие войск союзников из числа высшего офицерского состава, участвовавшие наравне с военнослужащими Российской Федерации в организации и проведении совместной успешной операции коалиционных группировок войск (сил).\n\n4. Награждение орденом Ушакова может быть произведено посмертно.\n\n5. Знак ордена Ушакова носится на левой стороне груди и при наличии других орденов Российской Федерации располагается после знака ордена Суворова.\n\n6. Для особых случаев и возможного повседневного ношения на гражданской одежде предусматривается ношение миниатюрной копии знака ордена Ушакова, которая располагается после миниатюрной копии знака ордена Суворова.\n\n7. При ношении на форменной одежде ленты ордена Ушакова на планке она располагается после ленты ордена Суворова.\n\n8. На гражданской одежде носится лента ордена Ушакова в виде розетки, которая располагается на левой стороне груди."
  },
  "Орден Жукова": {
    "name": "Орден Жукова",
    "reason": "1. Орденом Жукова награждаются командующие объединениями, командиры соединений, воинских частей, их заместители из числа высших и старших офицеров:\n                    \tза умелую организацию и проведение операций группировок войск (сил) на стратегических направлениях (театрах военных действий) или армейских операций, в ходе которых, несмотря на численное превосходство противника, были достигнуты цели операции;\n                        за искусно проведенный маневр на суше и в воздухе по окружению противника, в ходе которого осуществлен разгром его превосходящих сил;\n                        за проявленные инициативу и решительность при выборе места и времени нанесения главного удара, позволившие разгромить противника на суше и в воздухе, сохранить при этом боеспособность и продолжить его дальнейшее преследование;\n                        за совершение прорыва оборонительной полосы противника, дальнейшее развитие наступления, организацию преследования, окружения и разгрома противника;\n                        за проявленное упорство при отражении ударов противника с воздуха, суши и моря, удержании занимаемых войсками назначенных зон ответственности, создание условий для захвата инициативы и лишения противника возможности продолжать наступательные действия;\n                        за умелую организацию и руководство формированиями Вооруженных Сил Российской Федерации, дислоцированными за пределами Российской Федерации, при отражении вооруженного нападения на них, а также при защите от вооруженного нападения граждан Российской Федерации, находящихся за пределами Российской Федерации.\n\n2. Орденом Жукова могут быть награждены объединения, соединения и воинские части Вооруженных Сил Российской Федерации, других войск, воинских формирований и органов за подвиги и отличия в боях по защите Отечества, в операциях по поддержанию (восстановлению) международного мира и в контртеррористических операциях, за участие в проведении операций на суше и в воздухе, в ходе которых, несмотря на упорное сопротивление противника, были достигнуты цели операций с полным сохранением боеспособности воинских частей, за мужество и самоотверженность, проявленные в ходе выполнения учебно-боевых задач, за высокие показатели в боевой подготовке, а также военные образовательные организации высшего образования и их обособленные структурные подразделения (филиалы) за значительные достижения в подготовке квалифицированных кадров.\n\n3. Орденом Жукова могут также награждаться иностранные граждане - военнослужащие войск союзников из числа высшего и старшего офицерского состава, участвовавшие наравне с военнослужащими Российской Федерации в организации и проведении совместной успешной операции коалиционных группировок войск (сил).\n\n4. Награждение орденом Жукова может быть произведено посмертно.\n\n5. Знак ордена Жукова носится на левой стороне груди и при наличии других орденов Российской Федерации располагается после знака ордена Ушакова.\n\n6. Для особых случаев и возможного повседневного ношения на гражданской одежде предусматривается ношение миниатюрной копии знака ордена Жукова, которая располагается после миниатюрной копии знака ордена Ушакова.\n\n7. При ношении на форменной одежде ленты ордена Жукова на планке она располагается после ленты ордена Ушакова.\n\n8. На гражданской одежде носится лента ордена Жукова в виде розетки, которая располагается на левой стороне груди."
  },
  "Орден Кутузова": {
    "name": "Орден Кутузова",
    "reason": "1. Орденом Кутузова награждаются командиры воинских частей и их заместители, а также командиры батальонов и рот:\n                    за умелую организацию и проведение операций, в ходе которых, несмотря на численное превосходство противника, были достигнуты цели операции;\n                    за проявленное упорство при отражении ударов противника с воздуха, суши и моря, удержании занимаемых войсками назначенных зон ответственности, создание условий для ведения последующих операций с наступательными целями;\n                    за умелую организацию управления войсками (силами), создание подготовленной обороны, поддержание тесного взаимодействия между войсками (силами), участвующими в операции, обеспечившие поражение противника на всю глубину его построения и лишившие его возможности продолжать наступление;\n                    за умелое проведение боя на суше и в воздухе в окружении превосходящих сил противника и организацию прорыва с выводом своих войск из окружения без значительной потери боеспособности;\n                    за захват с незначительными потерями для своих войск крупного узла сопротивления противника, его коммуникаций, разгром его тыловых гарнизонов и баз, захват и удержание жизненно важных районов территории, решительное отражение контратак противника с воздуха, суши и моря;\n                    за успешное выполнение боевого задания, проявленную при этом личную храбрость, приведшие к уничтожению критически важных военных объектов и техники противника на суше, в воздухе и на море.\n\n2. Орденом Кутузова могут быть награждены объединения, соединения и воинские части Вооруженных Сил Российской Федерации, других войск, воинских формирований и органов за подвиги и отличия в боях по защите Отечества, в операциях по поддержанию (восстановлению) международного мира и в контртеррористических операциях, за участие в проведении операций, в ходе которых, несмотря на упорное сопротивление противника, были достигнуты цели операций с полным сохранением боеспособности воинских частей, за мужество и самоотверженность, проявленные в ходе выполнения учебно-боевых задач, за высокие показатели в боевой подготовке, а также военные образовательные организации высшего образования и их обособленные структурные подразделения (филиалы) за значительные достижения в подготовке квалифицированных кадров.\n\n3. Орденом Кутузова могут также награждаться иностранные граждане - военнослужащие войск союзников из числа офицерского состава, участвовавшие наравне с военнослужащими Российской Федерации в организации и проведении успешной операции коалиционных группировок войск (сил).\n\n4. Награждение орденом Кутузова может быть произведено посмертно.\n\n5. Знак ордена Кутузова носится на левой стороне груди и при наличии других орденов Российской Федерации располагается после знака ордена Жукова.\n\n6. Для особых случаев и возможного повседневного ношения на гражданской одежде предусматривается ношение миниатюрной копии знака ордена Кутузова, которая располагается после миниатюрной копии знака ордена Жукова.\n\n7. При ношении на форменной одежде ленты ордена Кутузова на планке она располагается после ленты ордена Жукова.\n\n8. На гражданской одежде носится лента ордена Кутузова в виде розетки, которая располагается на левой стороне груди."
  },
  "Орден Нахимова": {
    "name": "Орден Нахимова",
    "reason": "1. Орденом Нахимова награждаются офицеры Военно-Морского Флота:\n                    за успехи в разработке, проведении и обеспечении операций, боевых действий группировок сил (войск) Военно-Морского Флота самостоятельно и в составе группировок войск (сил), в результате которых успешно отражены наступательные действия противника и нанесены ему значительные потери;\n                    за умело организованные и проведенные операции и боевые действия сил (войск) Военно-Морского Флота во взаимодействии с группировками войск других видов Вооруженных Сил Российской Федерации, в результате которых осуществлен разгром превосходящих сил противника;\n                    за умело организованные и проведенные противодесантные действия, в результате которых нанесено поражение и сорвана высадка морского десанта противника;\n                    за успешное проведение активных действий по высадке десанта, обеспечению операций сил флота на море, в результате которых достигнуты цели проводимых действий;\n                    за успешное выполнение боевого задания, проявленную при этом личную храбрость, приведшие к поражению сил флота противника, уничтожению его береговых объектов, нарушению коммуникаций.\n\n2. Орденом Нахимова могут быть награждены объединения, соединения, воинские части и корабли Вооруженных Сил Российской Федерации, других войск, воинских формирований и органов за подвиги и отличия в боях по защите Отечества, в операциях по поддержанию (восстановлению) международного мира и в контртеррористических операциях, за участие в обеспечении успешных военно-морских операций, за мужество и самоотверженность, проявленные в ходе выполнения учебно-боевых задач, за высокие показатели в боевой подготовке, а также военные образовательные организации высшего образования и их обособленные структурные подразделения (филиалы) за значительные достижения в подготовке квалифицированных кадров.\n\n3. Орденом Нахимова могут также награждаться иностранные граждане - военнослужащие войск союзников из числа офицерского состава, участвовавшие наравне с военнослужащими Российской Федерации в организации и проведении совместной успешной операции коалиционных группировок войск (сил).\n\n4. Награждение орденом Нахимова может быть произведено посмертно.\n\n5. Знак ордена Нахимова носится на левой стороне груди и при наличии других орденов Российской Федерации располагается после знака ордена Кутузова.\n\n6. Для особых случаев и возможного повседневного ношения на гражданской одежде предусматривается ношение миниатюрной копии знака ордена Нахимова, которая располагается после миниатюрной копии знака ордена Кутузова.\n\n7. При ношении на форменной одежде ленты ордена Нахимова на планке она располагается после ленты ордена Кутузова.\n\n8. На гражданской одежде носится лента ордена Нахимова в виде розетки, которая располагается на левой стороне груди."
  },
  "Орден Мужества": {
    "name": "Орден Мужества",
    "reason": "1. Орденом Мужества награждаются граждане, проявившие самоотверженность, мужество и отвагу при охране общественного порядка, в борьбе с преступностью, при спасении людей во время стихийных бедствий, пожаров, катастроф и других чрезвычайных обстоятельств, в чрезвычайных ситуациях, а также за смелые и решительные действия, совершенные при исполнении воинского, гражданского или служебного долга в условиях, сопряженных с риском для жизни.\n\n2. Орденом Мужества могут быть награждены иностранные граждане, проявившие самоотверженность, мужество и отвагу при спасении граждан Российской Федерации в чрезвычайных ситуациях.\n\n3. Награждение орденом Мужества может быть произведено посмертно.3.1. Лица, награжденные тремя орденами Мужества, при совершении еще одного подвига или иного мужественного и самоотверженного поступка могут быть представлены к званию Героя Российской Федерации.\n\n4. Знак ордена Мужества носится на левой стороне груди и при наличии других орденов Российской Федерации располагается после знака ордена Нахимова.\n\n5. Для особых случаев и возможного повседневного ношения на гражданской одежде предусматривается ношение миниатюрной копии знака ордена Мужества, которая располагается после миниатюрной копии знака ордена Нахимова.\n\n6. При ношении на форменной одежде ленты ордена Мужества на планке она располагается после ленты ордена Нахимова.\n\n7. На гражданской одежде носится лента ордена Мужества в виде розетки, которая располагается на левой стороне груди."
  },
  "Орден «За военные заслуги»": {
    "name": "Орден «За военные заслуги»",
    "reason": "1. Орденом \"За военные заслуги\" награждаются военнослужащие из числа офицеров:\n                    за поддержание высокой боевой готовности войск и обеспечение обороноспособности Российской Федерации;\n                    за умелые, инициативные и решительные действия, отвагу и самоотверженность, проявленные в ходе выполнения боевых, учебно-боевых и иных операций, поддержание или восстановление международного мира и безопасности;\n                    за образцовое исполнение служебных обязанностей, высокие личные показатели в служебной деятельности и профессиональной подготовке, достижение высокой боевой выучки военнослужащих подчиненных подразделений, частей, соединений;\n                    за заслуги в укреплении международного военного и военно-технического сотрудничества Российской Федерации с иностранными государствами и международными организациями.\n                    \n                    1.1. Орденом \"За военные заслуги\" также награждаются работники оборонно-промышленного комплекса Российской Федерации, научных и научно-исследовательских организаций, государственных органов:\nза заслуги в разработке, производстве и введении в эксплуатацию современной военной техники и вооружения;\nза личный вклад в реализацию государственной военной политики, развитие военной науки, укрепление обороноспособности страны и содействие межгосударственному военно-техническому сотрудничеству.\n\n                    1.2. Орденом \"За военные заслуги\" могут быть награждены иностранные граждане из числа военнослужащих вооруженных сил иностранных государств - союзников за заслуги в укреплении боевого содружества, военного сотрудничества с Российской Федерацией и отработке совместных боевых маневров в ходе военных учений.\n\n2. Награждение военнослужащих Российской Федерации орденом \"За военные заслуги\" производится при условии добросовестной службы, как правило, не менее 20 календарных лет и наличия у них иных государственных и ведомственных наград.\n\n2.1. Награждение орденом  \"За  военные  заслуги\"  может  быть\nпроизведено посмертно.\n\n3. Знак ордена \"За военные заслуги\" носится на левой стороне груди и при наличии других орденов Российской Федерации располагается после знака ордена Мужества.\n\n4. Для особых случаев и возможного повседневного ношения на гражданской одежде предусматривается ношение миниатюрной копии знака ордена \"За военные заслуги\", которая располагается после миниатюрной копии знака ордена Мужества.\n\n5. При ношении на форменной одежде ленты ордена \"За военные заслуги\" на планке она располагается после ленты ордена Мужества.\n\n6. На гражданской одежде носится лента ордена \"За военные заслуги\" в виде розетки, которая располагается на левой стороне груди."
  },
  "Орден «За морские заслуги»": {
    "name": "Орден «За морские заслуги»",
    "reason": "1. Орденом \"За морские заслуги\" награждаются граждане:\n                    за заслуги в области изучения, освоения и использования Мирового океана в интересах обороноспособности страны и обеспечения ее социально-экономического развития;\n                    за заслуги в разработке, производстве и внедрении новейших образцов техники и оборудования для морского флота России;\n                    за заслуги в сохранении, расширении, изучении и использовании исключительной экономической зоны Российской Федерации в Мировом океане;\n                    за заслуги в борьбе с противозаконными действиями пиратов и браконьеров, направленными на причинение экологического, экономического и репутационного ущерба интересам Российской Федерации в ее исключительной экономической зоне в Мировом океане, а также судам, плавающим под Государственным флагом Российской Федерации в Мировом океане;\n                    за умело организованные и проведенные военно-морские учения и маневры, в ходе которых были полностью отработаны поставленные командованием задачи;\n                    за заслуги в разработке, организации производства, строительстве и эффективной эксплуатации современного высокотехнологичного российского гражданского и коммерческого флота.\n\n2. Награждение граждан орденом \"За морские заслуги\" производится при условии добросовестной трудовой деятельности (службы) не менее 20 календарных лет, а также наличия у лица, представленного к ордену, иных государственных наград Российской Федерации, наград федеральных органов государственной власти, иных федеральных государственных органов.\n\n3. Орденом \"За морские заслуги\" могут быть также награждены иностранные граждане.\n\n3.1. Награждение орденом  \"За  морские  заслуги\"  может  быть\nпроизведено посмертно.\n\n4. Знак ордена \"За морские заслуги\" носится на левой стороне груди и при наличии других орденов Российской Федерации располагается после знака ордена \"За военные заслуги\".\n\n5. Для особых случаев и возможного повседневного ношения предусматривается ношение миниатюрной копии знака ордена \"За морские заслуги\", которая располагается после миниатюрной копии знака ордена \"За военные заслуги\".\n\n6. При ношении на форменной одежде ленты ордена \"За морские заслуги\" на планке она располагается после ленты ордена \"За военные заслуги\".\n\n7. На гражданской одежде носится лента ордена \"За морские заслуги\" в виде розетки, которая располагается на левой стороне груди."
  },
  "Орден Пирогова.": {
    "name": "Орден Пирогова.",
    "reason": "1. Орденом Пирогова награждаются граждане Российской Федерации:\n                        за самоотверженность при оказании медицинской помощи в условиях чрезвычайных ситуаций, эпидемий, военных действий и в других обстоятельствах, сопряженных с риском для жизни;\n                        за заслуги в области практической медицинской деятельности и высокоэффективную организацию работы по диагностике, профилактике и лечению особо опасных заболеваний;\n                        за вклад в укрепление общественного здоровья, предупреждение возникновения и развития инфекционных и неинфекционных заболеваний;\n                        за особые заслуги в области медицинских наук, разработку и внедрение инновационных методов профилактики, диагностики и лечения заболеваний, медицинской реабилитации;\n                        за заслуги, связанные с разработкой лекарственных средств, проведением их доклинических исследований, проведением клинических исследований новых лекарственных препаратов;\n                        за особые личные заслуги в подготовке квалифицированных кадров для российских медицинских организаций;\n                        за заслуги, связанные с организацией оказания скорой медицинской помощи, предоставлением соответствующих высококачественных услуг, а также с осуществлением высококвалифицированного стационарного ухода за пациентами;\n                        за особые личные заслуги в осуществлении благотворительной и иной общественно полезной деятельности по поддержке хосписов, госпиталей, больниц и иных медицинских организаций;\n                        за большие заслуги в развитии добровольческой деятельности (волонтерства), сохранении и приумножении традиций милосердия, за безвозмездную и бескорыстную помощь людям, реализацию социально значимых проектов и программ, популяризацию здорового образа жизни.\n\n2. Награждение орденом Пирогова, как правило, производится при условии наличия у гражданина Российской Федерации, представленного к ордену, иной государственной награды Российской Федерации.\n\n3. Орденом Пирогова также могут быть награждены иностранные граждане за оказание медицинской помощи в сложных клинических случаях, лечение особо опасных заболеваний, активное участие в научной деятельности российских медицинских организаций и иные заслуги.\n\n4. Награждение орденом Пирогова может быть произведено посмертно.\n\n5. Знак ордена Пирогова носится на левой стороне груди и при наличии других орденов Российской Федерации располагается после знака ордена \"За морские заслуги\".\n\n6. Для особых случаев и возможного повседневного ношения предусматривается ношение миниатюрной копии знака ордена Пирогова, которая располагается после миниатюрной копии знака ордена \"За морские заслуги\".\n\n7. При ношении на форменной одежде ленты ордена Пирогова на планке она располагается после ленты ордена \"За морские заслуги\"."
  },
  "Орден Почета": {
    "name": "Орден Почета",
    "reason": "1. Орденом Почета награждаются граждане Российской Федерации:\n                    за достижение высоких производственно-экономических показателей в промышленности, строительстве, сельском хозяйстве, связи, энергетике и на транспорте, связанных с преимущественным использованием инновационных технологий в процессе производства, существенным повышением уровня социально-экономического развития регионов Российской Федерации;\n                    абзац утратил силу с 19 ноября 2021 г. - Указ Президента России от 19 ноября 2021 г. N 665\n                    за достижения в научно-исследовательской деятельности, позволившие обеспечить России значительное научное и технологическое преимущество в различных отраслях науки, повысить уровень внутреннего производства конкурентоспособной высокотехнологичной продукции;\n                    за заслуги в усовершенствовании российской системы образования, направленном на значительное улучшение качества предоставляемого образования, системы подготовки специалистов для нужд российской экономики и повышение международного престижа российских учебных заведений;\n                    за значительный вклад в сохранение, популяризацию и развитие российской культуры, искусства, истории и русского языка, связанные с повышением уровня культурно-гуманитарного развития граждан и патриотическим воспитанием подрастающего поколения;\n                    за особо плодотворную государственную, благотворительную и общественную деятельность;\n                    за заслуги в продвижении, поддержке и популяризации детского и юношеского спорта, а также спорта высших достижений, позволившие существенно повысить уровень физической активности населения и обеспечить России мировое лидерство в отдельных видах спорта.\n\n2. Награждение орденом Почета, как правило, производится при условии наличия у гражданина Российской Федерации, представленного к ордену, иных государственных наград Российской Федерации, в том числе одного из орденов Российской Федерации.\n                        2.1. Орденом Почета могут быть награждены военно-медицинские организации за большой вклад в развитие здравоохранения в Российской Федерации, а также за разработку и широкое внедрение современных инновационных методов диагностирования и лечения заболеваний.\n\n2.2. Орденом Почета могут быть также награждены иностранные граждане за особые заслуги в развитии двусторонних (многосторонних) отношений с Российской Федерацией в сфере экономики, науки, образования, здравоохранения, культуры и иные заслуги.\n\n3. Орденом Почета могут быть также награждены иностранные граждане за особые заслуги в развитии двусторонних отношений с Российской Федерацией.\n\n4. Знак ордена Почета носится на левой стороне груди и при наличии других орденов Российской Федерации располагается после знака ордена \"За заслуги в культуре и искусстве\".\n\n5. Для особых случаев и возможного повседневного ношения предусматривается ношение миниатюрной копии знака ордена Почета, которая располагается после миниатюрной копии знака ордена \"За заслуги в культуре и искусстве\".\n\n6. При ношении на форменной одежде ленты ордена Почета на планке она располагается после ленты ордена \"За заслуги в культуре и искусстве\".\n\n7. На гражданской одежде носится лента ордена Почета в виде розетки, которая располагается на левой стороне груди."
  },
  "Орден Дружбы": {
    "name": "Орден Дружбы",
    "reason": "1. Орденом Дружбы награждаются граждане Российской Федерации, а также граждане иностранных государств:\n                    за особые заслуги в укреплении мира, дружбы, сотрудничества и взаимопонимания между народами;\n                    за плодотворную деятельность по сближению и взаимообогащению культур наций и народностей;\n                    за активную деятельность по сохранению, приумножению и популяризации культурного и исторического наследия России;\n                    за трудовые успехи в промышленности, сельском хозяйстве и других отраслях экономики;\n                    за плодотворную деятельность по развитию науки, образования, здравоохранения и культуры;\n                    за особые заслуги в укреплении законности и правопорядка, защите прав и свобод граждан;\n                    за большой вклад в реализацию совместных с Российской Федерацией крупных экономических проектов и привлечение инвестиционных средств в экономику Российской Федерации, развитие двустороннего и многостороннего сотрудничества, стратегического партнерства и союзничества с Российской Федерацией в политической, военной, социально-экономической, научно-технической, экологической, демографической, информационной, гуманитарной и других областях, продвижение интеграционных процессов;\n                    за широкую благотворительную деятельность и иные заслуги перед Российской Федерацией.\n\n2. Награждение орденом Дружбы, как правило, производится при условии наличия у гражданина Российской Федерации, представленного к ордену, иной государственной награды Российской Федерации\n\n3. Знак ордена Дружбы носится на левой стороне груди и при наличии других орденов Российской Федерации располагается после знака ордена Почета.\n\n4. Для особых случаев и возможного повседневного ношения предусматривается ношение миниатюрной копии знака ордена Дружбы, которая располагается после миниатюрной копии знака ордена Почета.\n\n5. При ношении на форменной одежде ленты ордена Дружбы на планке она располагается после ленты ордена Почета.\n\n6. На гражданской одежде носится лента ордена Дружбы в виде розетки, которая располагается на левой стороне груди."
  },
  "Орден «Родительская слава»": {
    "name": "Орден «Родительская слава»",
    "reason": "1. Орденом \"Родительская слава\" награждаются родители (усыновители), состоящие в браке, заключенном в органах записи актов гражданского состояния, либо, в случае неполной семьи, один из родителей (усыновителей), которые воспитывают или воспитали семерых и более детей - граждан Российской Федерации в соответствии с требованиями семейного законодательства Российской Федерации.\n                    Награждаемые родители (усыновители) и их дети образуют социально ответственную семью, ведут здоровый образ жизни, обеспечивают надлежащий уровень заботы о здоровье, образовании, физическом, духовном и нравственном развитии детей, полное и гармоничное развитие их личности, подают пример в укреплении института семьи и воспитании детей.\n\n2. Награждение лиц, указанных в абзаце первом настоящего Статута, орденом \"Родительская слава\" производится по достижении седьмым ребенком возраста трех лет и при наличии в живых остальных детей, за исключением случаев, предусмотренных настоящим Статутом.\n\n3. При награждении орденом \"Родительская слава\" учитываются дети, погибшие или пропавшие без вести при защите Отечества или его интересов, при исполнении воинского, служебного или гражданского долга, а также в результате террористических актов и чрезвычайных ситуаций, умершие вследствие ранения, контузии, увечья или заболевания, полученных при указанных обстоятельствах, либо вследствие трудового увечья или профессионального заболевания.\n\n4. Награждение орденом \"Родительская слава\" усыновителей производится при условии достойного воспитания и содержания усыновленных (удочеренных) детей в течение не менее пяти лет.\n\n5. Знак ордена \"Родительская слава\" носится на левой стороне груди и при наличии других орденов Российской Федерации располагается после знака ордена Дружбы.\n\n6. Для особых случаев и возможного повседневного ношения предусматривается ношение миниатюрной копии знака ордена \"Родительская слава\", которая располагается после миниатюрной копии знака ордена Дружбы.\n\n7. При ношении ленты ордена \"Родительская слава\" на планке она располагается после ленты ордена Дружбы.\n\n8. На гражданской одежде носится лента ордена \"Родительская слава\" в виде розетки, которая располагается на левой стороне груди."
  },
  "Знак отличия - Георгиевский Крест": {
    "name": "Знак отличия - Георгиевский Крест",
    "reason": "1. Знаком отличия ордена Святого Георгия - Георгиевским Крестом награждаются военнослужащие из числа солдат, матросов, сержантов и старшин, прапорщиков и мичманов за подвиги и отличия в боях по защите Отечества, а также за подвиги и отличия, проявленные при выполнении воинского долга в ходе боевых действий на территориях других государств при поддержании или восстановлении международного мира и безопасности, служащие образцами беззаветной храбрости, самоотверженности и воинского мастерства.\n\n2. Знак отличия ордена Святого Георгия - Георгиевский Крест имеет четыре степени:\n                    знак отличия ордена Святого Георгия - Георгиевский Крест I степени;\n                    знак отличия ордена Святого Георгия - Георгиевский Крест II степени;\n                    знак отличия ордена Святого Георгия - Георгиевский Крест III степени;\n                    знак отличия ордена Святого Георгия - Георгиевский Крест IV степени.\n                    Высшей степенью знака отличия ордена Святого Георгия - Георгиевского Креста является I степень.\n\n3. Награждение знаком отличия ордена Святого Георгия - Георгиевским Крестом производится только последовательно, от низшей степени к высшей.\n\n3.1. Награждение знаком отличия - Георгиевским Крестом  может\nбыть произведено посмертно.\n\n4. Знак отличия ордена Святого Георгия - Георгиевский Крест носится на левой стороне груди и располагается после орденов, перед медалями.\n                    Награжденные несколькими знаками отличия ордена Святого Георгия - Георгиевскими Крестами носят их, располагая последовательно, в порядке снижения степени.\n\n5. При ношении миниатюрной копии знака отличия ордена Святого Георгия - Георгиевского Креста она располагается после орденов Российской Федерации и орденов СССР.\n                    При наличии у награжденного нескольких степеней знака отличия ордена Святого Георгия - Георгиевского Креста носятся все миниатюрные копии знака отличия с последовательным расположением, в порядке снижения степени.\n\n6.  При ношении на форменной одежде лент знака отличия ордена Святого Георгия - Георгиевского Креста на планках они располагаются после орденских лент в порядке снижения степени."
  },
  "Знак отличия - «За благодеяние»": {
    "name": "Знак отличия - «За благодеяние»",
    "reason": "Знаком отличия «За благодеяние» награждаются граждане Российской Федерации, а также граждане иностранных государств:\n                    \n                    за большую благотворительную деятельность по поддержке детских домов, домов престарелых, приютов, хосписов и медицинских учреждений, расположенных в Российской Федерации;\n                    за активную общественную деятельность, направленную на повышение уровня нравственности и толерантности в обществе, пропаганду общечеловеческих ценностей, защиту прав человека, борьбу с распространением социально опасных заболеваний и привычек;\n                    за большие заслуги в деле развития российской науки, культуры, образования и здравоохранения;\n                    за содействие общественным организациям и религиозным объединениям в осуществлении социально значимых мероприятий;\n                    за активную деятельность, направленную на укрепление института семьи и брака.\n\nЗнак отличия \"За благодеяние\" носится на правой стороне груди и располагается перед знаком отличия \"За наставничество\".\n\nДля особых случаев и возможного повседневного ношения предусматривается ношение миниатюрной копии знака отличия «За благодеяние». Миниатюрная копия знака отличия «За благодеяние» носится на левой стороне груди.\n\nПри ношении на форменной одежде ленты знака отличия «За благодеяние» на планке она располагается после ленты знака отличия – Георгиевского Креста."
  },
  "Знак отличия - «За наставничество»": {
    "name": "Знак отличия - «За наставничество»",
    "reason": "Знаком  отличия  \"За  наставничество\"  награждаются  лучшие наставники молодежи  из  числа  высококвалифицированных  работников промышленности     и     сельского      хозяйства,      транспорта, инженерно-технических работников, государственных  и  муниципальных служащих,   учителей,   преподавателей    и    других    работников образовательных организаций, врачей, работников культуры и деятелей искусства за личные заслуги на протяжении не менее пяти лет:\n                    \n                    в содействии молодым  рабочим  и  специалистам,  в  том  числе молодым представителям творческих профессий, в  успешном  овладении ими  профессиональными  знаниями,  навыками  и   умениями,   в   их профессиональном становлении;\n                    в приобретении молодыми рабочими и специалистами опыта  работы по специальности, формировании у них практических знаний и навыков;\n                    в оказании постоянной и эффективной помощи молодым  рабочим и специалистам в совершенствовании форм и методов работы;\n                     в проведении действенной работы по воспитанию молодых  рабочих и специалистов, повышению их общественной активности и формированию гражданской позиции.\n\nЗнак отличия \"За наставничество\" носится на правой  стороне груди и располагается после знака отличия \"За благодеяние\".\n\nДля  особых  случаев  и  возможного  повседневного  ношения предусматривается     ношение    миниатюрной  копии  знака  отличия \"За наставничество\". Миниатюрная копия знака отличия \"За наставничество\" носится на левой стороне груди.\n\nПри   ношении  на   форменной одежде  ленты  знака  отличия \"За наставничество\" на  планке  она располагается после ленты знака отличия \"За благодеяние\"."
  },
  "Знак отличия - «За безупречную службу»": {
    "name": "Знак отличия - «За безупречную службу»",
    "reason": "1. Знаком отличия \"За безупречную службу\" награждаются граждане Российской Федерации, избранные или назначенные на должность в соответствии с Конституцией Российской Федерации и федеральными законами, а также государственные и муниципальные служащие.\n                    Награждение знаком отличия \"За безупречную службу\" производится за конкретный вклад в становление гражданского общества, развитие российской государственности, укрепление законности и правопорядка, высокие показатели в боевой подготовке личного состава подчиненных частей и подразделений, эффективную работу по воспитанию военнослужащих в духе преданности своей Родине и народу, готовности беспрекословно выполнить свой воинский долг, безупречную службу более чем 15 лет и иную плодотворную служебную деятельность, принесшую существенную пользу Отечеству.\n\n2. При наличии заслуг представляются к награждению знаком отличия \"За безупречную службу\":\n                    XV, XX, XXV, XXX (лет) - военнослужащие, безупречно прослужившие соответственно 15, 20, 25, 30 лет и награжденные двумя и более наградами федеральных государственных органов;\n                   \n                    XX, XXV, XXX, XL, L (лет) - граждане, безупречно прослужившие соответственно 20, 25, 30, 40, 50 лет и награжденные двумя и более наградами федеральных органов государственной власти, иных федеральных государственных органов или органов государственной власти субъектов Российской Федерации. При этом награждение знаком отличия XL или L (лет) производится только при наличии иных государственных наград Российской Федерации.\n\n3. Военнослужащим вручается знак отличия \"За безупречную службу\" на георгиевской ленте, другим гражданам - на ленте ордена \"За заслуги перед Отечеством\".\n\n4. Знак отличия \"За безупречную  службу\"  носится  на  правой стороне  груди  после  знака  отличия  \"За  наставничество\",  перед нагрудным знаком к почетному  званию  Российской  Федерации  и  при наличии государственных наград СССР располагается выше их.\n\n5. На повседневной одежде допускается ношение миниатюрной копии знака отличия \"За безупречную службу\". Миниатюрная копия знака отличия \"За безупречную службу\" носится на левой стороне груди."
  }
}