{
  "from": 0,
  "limit": 10,
  "to": 10,
  "list": [
    {
      "id": "geroi-z-roman-kashtakov",
      "name": "Роман Каштаков",
      "photo": "https://storage.yandexcloud.net/kontingent-media/images/posts/geroi_z_kashtakov_roman_ukraina_3.jpg",
      "url": "https://kontingent.press/post/geroi-z-roman-kashtakov",
      "rank": "Сержант",
      "artist": "Иллюстрация Музыкиной Александры",
      "story": "Каждый день российские солдаты и офицеры доказывают, что герои не в фильмах и книгах, а рядом, в соседнем доме и дворе. Российские военнослужащие, проявляют себя настоящими героями в ходе специальной операции по демилитаризации и денацификации Украины.\n\nКак раз таким героем является наводчик мотострелкового отделения сержант Роман Каштаков. Одним весенним днем, Роман сопровождал колонну материально-технического имущества на маршруте следования. Во время движения российские военнослужащие попали под огонь неприятеля. Быстро оценив ситуацию, Каштаков вступил в бой. Первый удар Романа пришёлся точно в цель и уничтожил вражеский грузовик, который перевозил боеприпасы. В боестолкновения российские бойцы уничтожили пять единиц техники противника и нанесли урон живой силе националистов.\n\nРешительные и грамотные действия сержанта Романа Каштакова, а также мужество, проявленное в ходе боя, позволили продолжить движение колонны без потерь."
    },
    {
      "id": "geroi-z-stanislav-dzhioev",
      "name": "Станислав Джиоев",
      "photo": "https://storage.yandexcloud.net/kontingent-media/images/posts/geroi_z_jioev_stanislav_ukraina_2.jpg",
      "url": "https://kontingent.press/post/geroi-z-stanislav-dzhioev",
      "rank": "Прапорщик",
      "artist": "Иллюстрация Музыкиной Александры",
      "story": "Северная Осетия по праву может гордиться своим сыном. Прапорщик Станислав Джиоев, глядя смерти в глаза обеспечивал связью свое подразделение.\n\nВ ходе специальной операции по демилитаризации и денацификации Украины группа связистов, под командованием Станислава Джиоева попала под огонь неприятеля. В ходе завязавшегося боя, машина связи была повреждена. Станислав понимал важность сохранения связи, поэтому невзирая на смертельную опасность, прапорщик под шквальным огнём на крыше машины в течении часа удерживал антенну в направлении спутника, пока его подчиненные проводили ремонтные работы.\n\nРезультатом бесстрашных и самоотверженных действий прапорщика Станислава Джиоева стала налаженная связь и как следствие, отбитая атака врага и успешное контрнаступление российских военнослужащих."
    },
    {
      "id": "geroi-z-egor-boldyrev",
      "name": "Егор Болдырев",
      "photo": "https://storage.yandexcloud.net/kontingent-media/images/posts/geroi_z_boldyrev_egor_ukraina_2.jpg",
      "url": "https://kontingent.press/post/geroi-z-egor-boldyrev",
      "rank": "Лейтенант",
      "artist": "Иллюстрация Музыкиной Александры",
      "story": "Уже пятый месяц российские военнослужащие проявляют доблесть, мужество и героизм в ходе проведения специальной операции по демилитаризации и денацификации Украины.\n\nЕгор Болдырев, командуя разведывательной ротой, вблизи населённого пункта обнаружил замаскированный пункт дислокации националистов. Командир принял решение мгновенно – дать бой неприятелю.\n\nПроявив мужество и слаженность командной работы, Болдырев вместе с боевыми товарищами нанес урон живой силе противника, часть неонацистов, посчитав бессмысленность дальнейшего сопротивления, сдалась в плен.\n\nНа сегодняшний день старший лейтенант Егор Болдырев и вверенная ему разведывательная рота обнаружила более 50 мест расположения живой силы и техники противника, которые в последующем были успешно ликвидированы."
    },
    {
      "id": "geroi-z-sergej-kuzminchuk",
      "name": "Сергей Кузьминчук",
      "photo": "https://storage.yandexcloud.net/kontingent-media/images/posts/geroi_z_kuzmenchuk_sergey_ukraina_3.jpg",
      "url": "https://kontingent.press/post/geroi-z-sergej-kuzminchuk",
      "rank": "Майор",
      "artist": "Иллюстрация Музыкиной Александры",
      "story": "Сергей Вадимович Кузьминчук родился в 1989 году в городе Владивосток. С детства хотел стать офицером и после окончания средней школы поступил в Дальневосточное высшее общевойсковое командное училище.\n\nНа момент начала специальной операции по демилитаризации и денацификации Украины за плечами майора Кузьминчука – боевая командировка в Сирийскую Арабскую Республику, Ливию, Нагорный Карабах.\n\n6 марта 2022 года командир дшб ТОФ майор Сергей Кузьминчук должен был выйти в район северо-западной части населенного пункта Мощун, а затем заблокировать возможные подходы противника и установить контроль над населенными пунктами Мощун и Горенка.\n\nСергей заранее оценил обстановку и продумал маршрут движения подразделений батальона с преодолением реки Ирпень, а также организовал доразведку выбранного маршрута. На основе полученных данных инженерной разведки было ясно, что преодоление участка «На плав» невозможно. Майор Кузьменчук принял решение форсировать реку вброд. Дождавшись наступления темноты, батальон под командованием Сергея Вадимовича стремительно преодолел водную преграду под прикрытием артиллерии. Морские пехотинцы успешно выполнили поставленную задачу и заняли северо-западную частью Мощуна, находящеюся в одном километре от реки. А далее, в течение трех дней майор Сергей Кузьминчук удерживал занятые позиции и организовывал наплавный мост через Ирпень. В результате грамотных действий Кузьминчука, националисты лишились возможности наблюдать за переправой с земли, в результате чего основные силы российских военнослужащих смогли внезапно выйти в тыл врага.\n\nЗа проявленные смелость и мужество, отвагу и решительность в ходе боевых действий, майор Сергей Вадимович Кузьминчук награжден Золотой Звездой Героя Российской Федерации."
    },
    {
      "id": "geroi-z-albert-usmanov",
      "name": "Альберт Усманов",
      "photo": "https://storage.yandexcloud.net/kontingent-media/images/posts/geroi_z_usmanov_albert_ukraina.JPG",
      "url": "https://kontingent.press/post/geroi-z-albert-usmanov",
      "rank": "Подполковник",
      "artist": "Иллюстрация Музыкиной Александры",
      "story": "Надвигалась туча. Враг заполнил небо 5 беспилотниками и бомбардировщиком. Подполковник Альберт Усманов должен был их уничтожить. \n\nКомандир мгновенно оценил ситуацию и дал необходимые распоряжения подчиненным. Сам в составе расчета приступил к уничтожению врага. Один за другим меткие удары ракет проходили сквозь воздух, стремясь попасть точно в цель. Затем погибали в высоком небе, превращаясь в тяжелое серое облако дыма. \n\nТак российский дивизион под командованием подполковника Усманова сбил все поставленные воздушные цели. Среди них оказались 5 украинских беспилотных самолетов “Байрактар” и один бомбардировщик “Су-24”. \n\nРешительные действия и умелое командование подполковника Альберта Усманова, проявленные в ходе спецоперации по денацификации и денацификации на Украине, обеспечили безопасность воздушного пространства для российской авиации и прикрыли войска от вражеской атаки."
    },
    {
      "id": "geroi-z-aleksej-litvenenko",
      "name": "Алексей Литвененко",
      "photo": "https://storage.yandexcloud.net/kontingent-media/images/posts/Litvinenko_alexsey_geroy_z_specoperaciya_ykraina.jpg",
      "url": "https://kontingent.press/post/geroi-z-aleksej-litvenenko",
      "rank": "Полковник",
      "artist": "Иллюстрация Кавтарадзе Фридона",
      "story": "Начальник регионального управления военной полиции полковник Алексей Литвиненко обеспечивает безопасность продвижения российских военнослужащих с первых дней спецоперации по денацификации и демилитаризации на Украине. \n\nВражеские диверсанты осложнили выполнение задачи по передвижению наших войск. Рискуя столкнуться с противником, полковник организовал более 10 постов дорожно-комендантской службы. При этом обошлось без потерь среди личного состава. \n\nПодчиненные Литвиненко обеспечивали охрану моста через реку, одновременно отбивая атаки противника. \n\nГрамотная организация и умелое командование полковника Алексея Литвиненко - пример выдающегося профессионализма. Благодаря его действиям 300 автомобилей и единиц бронетехники смогли безопасно пройти по маршруту в 100 км."
    },
    {
      "id": "geroi-z-vladimir-nosov",
      "name": "Владимир Носов",
      "photo": "https://storage.yandexcloud.net/kontingent-media/images/posts/geroi_z_nosov_vladimir_ukraina__2.jpg",
      "url": "https://kontingent.press/post/geroi-z-vladimir-nosov",
      "rank": "Капитан",
      "artist": "Иллюстрация Музыкиной Александры",
      "story": "Владимир Николаевич Носов родился селе Коровий Ручей, республики Коми. Будущий герой с детства мечтал стать офицером и закончив кадетскую школу, поступил в Рязанское гвардейское высшее воздушно-десантное ордена Суворова дважды Краснознаменное командное училище имени генерала армии В. Ф. Маргелова.\n\nКогда началась специальная операция по демилитаризации и денацификации Украины, Владимир уже имел за плечами боевую командировку в Сирийскую Арабскую Республику. С первых же дней командир десантно-штурмовой роты батальона 336-й отдельной гвардейской Белостокской бригады морской пехоты гвардии капитан Владимир Носов участвовал в боевых действиях на самых опасных направлениях.\n\n26 марта, противник под прикрытием артиллерии и численно превосходя российских военнослужащих, перешёл в наступление. Возникла угроза окружения. Гвардии капитан Носов получил приказ оказать помощь морским пехотинцам. Завязался ожесточенный бой, в ходе которого Владимир Николаевич с бесстрашием и мужеством вел за собой морпехов. Молниеносной контратакой российские военнослужащие сорвали наступление врага. Уничтожив технику противника и нанеся урон живой силе, сводное подразделение под командованием Владимира Носова, обеспечило выход из окружения своим боевым товарищам, но сам командир в бою получил смертельное ранение.\n\nЗа мужество, героизм, самоотверженность и высочайшее чувство долга Носов Владимир Николаевич награжден Золотой Звездой Герой Российской Федерации посмертно.\n\nИмя героя сохранят не только родные и близкие, в Калининграде появится мурал на стене местной библиотеки, на малой родине имя Владимира Николаевича будет носить родная кадетская школа. Также, в честь Героя России будет назван катер специального назначения, который будет нести службу в составе Балтийского флота."
    },
    {
      "id": "geroi-z-nikolaj-kuminov",
      "name": "Николай Куминов",
      "photo": "https://storage.yandexcloud.net/kontingent-media/images/posts/Kuminov_Nikolai_geroy_z_specoperaciya_ykraina.jpg",
      "url": "https://kontingent.press/post/geroi-z-nikolaj-kuminov",
      "rank": "Лейтенант",
      "artist": "Иллюстрация Кавтарадзе Фридона",
      "story": "Каждый день в ходе специальной операции по демилитаризации и денацификации Украины российские солдаты и офицеры проявляют мужество и героизм.\n\nГруппа под командованием гвардии старшего лейтенанта Николая Куминова выполняя задачу по обеспечению безопасности маршрута колонны российских военнослужащих, обнаружила минометный расчет противника.\n\nНиколай принял решение скрытно подобраться к позициям врага и внезапно нанести удар. Группа под руководством Куминова чёткими и слаженными действиями уничтожила минометный расчет националистов. В ходе боя военнослужащие ВСУ сдались в плен и в ходе короткого допроса рассказали о местоположении командных наблюдательных пунктов батальонов ВСУ.\n\nБлагодаря грамотным и четким действиям старшего лейтенанта Николая Куминова российские военнослужащие получили данные и координаты целей, которые были подтверждены данными разведки. Добытые сведения позволили нанести внезапный артиллерийский огонь и уничтожить живую силу противника."
    },
    {
      "id": "geroi-z-evgenij-krylov",
      "name": "Евгений Крылов",
      "photo": "https://storage.yandexcloud.net/kontingent-media/images/posts/geroi_z_krylov_evgeniy_ukraina.JPG",
      "url": "https://kontingent.press/post/geroi-z-evgenij-krylov",
      "rank": "Майор",
      "artist": "Иллюстрация Музыкиной Александры",
      "story": "Экипаж танка под командованием майора Крылова прикрывал российскую колонну. Бойцы наткнулись на мины. Пока саперы обезвреживали путь, Евгений проводил визуальную разведку местности. Чувствительный тепловизор подсказал, где враг. Это националисты готовили очередную западню российской колонне. \n\nМайор Крылов мгновенно открыл огонь. В итоге уничтожили 2 вражеских бронетранспортера БТР-80, 2 пикапа с крупнокалиберными пулеметами и около 20 неонацистов. \n\nПри дальнейшем продвижении колонны офицер обнаружил еще несколько огневых позиций врага, одну из них уничтожил метким выстрелом и подбил танк неприятеля. \n\nБлагодаря бдительности и профессионализму майора Евгения Крылова, проявленным в ходе специальной операции по денацификации и демилитаризации на Украине, колонна российских военнослужащих прибыла в задпанный пункт вовремя и без потерь."
    },
    {
      "id": "geroi-z-aleksej-konovalenko",
      "name": "Алексей Коноваленко",
      "photo": "https://storage.yandexcloud.net/kontingent-media/images/posts/geroi_Z_konovalenko_ykraina.jpg",
      "url": "https://kontingent.press/post/geroi-z-aleksej-konovalenko",
      "rank": "Младший сержант",
      "artist": "Иллюстрация Кавтарадзе Фридона",
      "story": "Вовремя заметил и предупредил. Младший сержант, оператор взвода противотанковых управляемых ракет Алексей Коноваленко обнаружил танковую колонну противника. Враг планировал атаковать ночью. \n\nВ ходе специальной операции по демилитаризации и денацификации Украины батарея, в составе которой был младший сержант Алексей Коноваленко, прикрывала танкоопасные пути от врага. \n\nНочью танковая колонна противника начала движение в направлении расположений российских войск. Бдительность Алексея не подвела: он заметил неприятеля издалека и немедля сообщил об этом командиру. Приказ был уничтожить, и младший сержант открыл огонь по неприятелю. Бой выдался ярым: Алексей лично подбил 3 танка неонацистов.\n\nСпустя несколько дней враг атаковал снова. Противник оказался гораздо сильнее, но наши смогли уничтожить две долговременных огневых точки, один опорный пункт и 16 националистов. Благодаря бдительности младшего сержанта Алексея Коноваленко российские военнослужащие отразили 4 вражеских атаки."
    }
  ]
}