{
  "from": 0,
  "limit": 10,
  "to": 10,
  "list": [
    {
      "name": "Ахтырский Иван",
      "rank": "Младший сержант",
      "photo": "https://z.mil.ru/images/ahtirskiy_170-07.07.22.jpg",
      "url": "https://z.mil.ru/spec_mil_oper/heroes_z/more.htm?id=12428259@SD_Employee",
      "id": "https://z.mil.ru/spec_mil_oper/heroes_z/more.htm?id=12428259@SD_Employee",
      "story": "Младший сержант Иван Ахтырский в ходе специальной военной операции выполнял задачи по сопровождению колонны группировки российских войск.\nПродвигаясь по маршруту следования, Иван обнаружил группу украинских националистов, вооруженных минометами и стрелковым оружием.\nКомандиром группы сопровождения было принято решение колонну не останавливать, а, увеличив скорость, выйти из зоны досягаемости огня. При этом машины охранения, перестроившись во фланг колонны, открыли огонь по боевикам, прикрывая колонну.\nИван Ахтырский одним из первых вступил в бой, отрыв огонь из пулемета.\nБлагодаря тому, что противник был лишен возможности атаковать российскую технику, так как вынужден был укрываться от пулеметного огня младшего сержанта Ахтырского, колонне удалось выбраться из-под огня и продолжить движение.\nНационалисты предприняли попытку преследования колонны, однако Иван, замыкая колонну, продолжил вести огонь по движущимся за ним боевикам.\nМужество и самоотверженность младшего сержанта Ивана Ахтырского позволили колонне оторваться от преследователей и прибыть в заданный район без потерь."
    },
    {
      "name": "Глинка Артем",
      "rank": "Глинка Артём\n      сержант",
      "photo": "https://z.mil.ru/images/glinka_170-07.07.22.jpg",
      "url": "https://z.mil.ru/spec_mil_oper/heroes_z/more.htm?id=12428257@SD_Employee",
      "id": "https://z.mil.ru/spec_mil_oper/heroes_z/more.htm?id=12428257@SD_Employee",
      "story": "Сержант Артём Глинка в ходе специальной военной операции выполнял задачи по обеспечению безопасности перемещения тыловой колонны в заданный район.\nПротивник, стремясь перекрыть возможность подвоза боеприпасов и материальных средств на передовые позиции, предпринял попытку атаковать колонну, открыв пулеметный и минометный огонь.\nВ условиях массированного обстрела националистами сержант Глинка прицельным огнем уничтожил четыре машины пехоты боевиков, а также нанес значительный ущерб их живой силе.\nОтбив атаку радикалов, колонна продолжила следование по маршруту.\nВо время движения Артём обнаружил группу украинских националистов, планировавшую осуществить минирование дороги. Оценив силы противника, сержант Глинка с ходу атаковал вооруженных боевиков.\nВыбивая противника с занимаемых рубежей, боевая машина десанта Артёма подорвалась на вражеской мине, в результате чего потеряла ход и загорелась. Сержант Глинка какое-то время продолжал вести огонь по противнику из обездвиженной машины, после чего покинул горящую машину последним, получив при этом ожоги средней степени тяжести.\nВ ходе боестолкновения с противником, тактически грамотно выбирая позиции, поразил из автомата до 10 националистов. После того, как диверсанты были уничтожены, колонна своевременно достигла пункта назначения."
    },
    {
      "name": "Губарев Дмитрий",
      "rank": "Ефрейтор",
      "photo": "https://z.mil.ru/images/gubarev_170-07.07.22.jpg",
      "url": "https://z.mil.ru/spec_mil_oper/heroes_z/more.htm?id=12428258@SD_Employee",
      "id": "https://z.mil.ru/spec_mil_oper/heroes_z/more.htm?id=12428258@SD_Employee",
      "story": "Действуя в составе расчета беспилотных летательных аппаратов, ефрейтор Дмитрий Губарев в условиях сложной радиоэлектронной обстановки осуществлял воздушную разведку в ходе освобождения крупного населенного пункта.\nВыполняя поставленные задачи, Дмитрий сумел обнаружить взводные опорные пункты противника, пять единиц вражеской бронетехники, а также скопление живой силы украинских националистов.\nОперативно передав координаты на командный пункт дивизии, ефрейтор Губарев остался в непосредственной близости от обнаруженных позиций для корректирования огня и контроля поражения объектов боевиков.\nБлагодаря данным, полученным от ефрейтора Губарева, артиллерийским огнем были уничтожены все обнаруженные цели.\nПонеся значительные потери, оставшиеся в живых радикалы спешно покинули занимаемые позиции.\nПрофессиональные действия Дмитрия Губарева способствовали стремительному наступлению основных сил дивизии для последующего освобождения населенного пункта от вооруженных формирований украинских националистов."
    }
  ]
}